Repository: karrot-dev/karrot-backend
Catalog: foodsaving/locale/*/LC_MESSAGES/django.po
Languages: es

source: Hello %(full_name)s,
es: Hola %(full_name)s,

source: Hello,
es: Hola,

source: Yours, the %(site_name)s team
es: Saludos, el equipo de %(site_name)s

source: You are not in this conversation
es: No eres parte de esta conversación

source: You are already a member.
es: Ya eres un miembro

source: Unknown timezone
es: Zona horaria desconocida

source: You are not in this group
es: No eres miembro de este grupo

source: Group password is wrong
es: La contraseña de grupo es incorecta

source: An invitation has already been sent to this e-mail address
es: Ya se envió una invitación a este correo electrónico.

source: You are not a member of this group.
es: No eres un miembro de este grupo

source: User is already member of group
es: Usuario ya es miembro del grupo

source: %(invited_by_name)s invited you (%(email)s) to join the "%(group_name)s" community on %(site_name)s. If you'd like to join, please go to %(url)s
es: %(invited_by_name)s te ha invitado (%(email)s) para unirte al "%(group_name)s" grupo en %(site_name)s. Si te gustará unirte, por favor, sigue en %(url)s

source: Invitation to join %(group_name)s
es: Invitación para unirte a %(group_name)s

source: The pickup date is in the past.
es: La fecha de recogida es en el pasado

source: You can only delete empty pickup dates.
es: Sólo puedes eliminar fechas de recogida vacias

source: You have not joined this pickup date.
es: No te has apuntado a esta fechas de recogida

source: You have already joined this pickup date.
es: Ya te has apuntado a este fecha de recogida

source: Pickup date is already full.
es: Esta fecha de recogida está llena

source: You are not member of the store's group.
es: No eres un miembro del grupo de la tienda

source: The date should be in the future.
es: La fecha debería ser en el futuro

source: Food pick-up in %(number_of_hours)s hours, <%(store_page_url)s|click here> and save the food!
es: Recogida en %(number_of_hours)s horas, <%(store_page_url)s|haz clic aquí> y rescata los alimentos!

source: Mail is already verified.
es: Este email ya ha sido verificado

source: Similar e-mail exists:
es: Correo electrónico parecido ya existe:

source: We could not send you an e-mail.
es: No pudimos enviarte un correo electrónico.

source: Key has expired
es: La contraseña ha expirado

source: Key is invalid
es: La contraseña no es válida

source: New password
es: Nueva contraseña

source: Here is your new temporary password: {}. You can use it to login. Please change it soon.
es: Aquí tienes tu contraseña provisional: {}. La puedes usar para iniciar sesión. Por favor, cambíala dentro de poco.

source: Request to delete your account
es: Pedir que tu cuenta sea eliminada

source: Your account on %(site_name)s was successfully deleted.
es: Tu cuenta en %(site_name)s ha sido eliminada correctamente

source: Your account was deleted
es: Tu cuenta ha sido eliminada

source: Your email address got changed on %(site_name)s. The new email address is %(new_mail)s.
es: Tu correo electrónico ha sido cambiado en %(site_name)s. El nuevo correo electrónico es %(new_mail)s.

source: Your email address changed!
es: Tu correo electrónico ha sido cambiado!

source: Your email address got changed on %(site_name)s. The old email address was %(old_mail)s. To verify this email address as your new one, please click the following link: %(url)s You can safely ignore this message if you don't know what all this is about.
es: Tu correo electrónico ha sido cambiado en %(site_name)s. El correo electrónico anterior era %(old_mail)s. Para verificar que este correo electrónico es el actual, por favor, haz clic en el siguiente enlace : %(url)s Puedes ignorar este mensaje si no sabes porque the ha llegado.

source: Please verify your new email address
es: Por favor, verifica tu nuevo correo electrónico

source: Thank you for signing up to %(site_name)s! Please click the following link to confirm your email: %(url)s You can safely ignore this message if it wasn't you who signed up at our service using this email address.
es: Gracias por crear una cuenta en %(site_name)s! Por favor, haz clic en el siguiente enlace para confirmar tu correo electrónico: %(url)s Pudes ignorar este mensaje si no creaste tú la cuenta para nuestro servicio usando este correo electrónico.

source: Please verify your email
es: Por favor, verifica tu email

source: Did you forget your password? No problem! Click this link to change it: %(url)s You can ignore this message if you did not request it.
es: Olvidaste tu contraseña? No es ningun problema! Haz click en este enlace para cambiarla: %(url)s Puedes ignorar este mensaje si no lo has pedido.

source: Forgot your password?
es: Olvidaste la contraseña?

source: Your password has been successfully changed!
es: Tu contraseña has sido cambiada!

source: New password set!
es: Nueva contraseña establecida

source: Here you have the link again to confirm your email: %(url)s You can ignore this message if you did not request it.
es: Aquí tienes de nuevo el enlace para confirmar tu correo electrónico: %(url)s Puedes ignorar este mensaje si no lo has pedido.
