Repository: karrot-dev/karrot-backend
Catalog: karrot/locale/*/LC_MESSAGES/django.po
Languages: cs, de, eo, es, fr, hi, hu, lb, pl, sv

source: Meeting
cs: Setkání
de: Treffen
eo: Renkontiĝo
es: Encuentro
fr: Réunion
hu: Találkozó
lb: Treffen

source: Pickup
cs: Vyzvednutí
de: Abholung
eo: Savado
es: Recogida
fr: Récolte
hu: Felvétel
lb: Ofhuelung

source: Distribution
cs: Distribuce
de: Verteilung
eo: Disdivido
es: Distribución
hu: Elosztás
lb: Verdeelung

source: Event
cs: Událost
de: Veranstaltung
eo: Evento
es: Evento
fr: Événement
hu: Esemény
lb: Veranstaltung

source: Activity
cs: Aktivita
de: Aktivität
eo: Activivaĵoj
es: Actividad
fr: Activité
hu: Tevékenység
lb: Aktivitéit

source: Task
cs: Úkol
de: Aufgabe
eo: Taskoj
es: Tarea
fr: Tâche
hu: Feladat
lb: Aufgab

source: Must be a list
cs: Musí to být seznam
de: Muss eine Liste sein
eo: Ĝi devas esti listo
es: Tiene que haber una lista
fr: Doit être une liste
hi: सूची होनी चाहिए
hu: Ennek listának kell lennie
lb: Muss eng Lëscht sinn
pl: Musi być listą
sv: Måste vara en lista

source: Must be a list with one or two values
cs: Musí to být seznam s jednou nebo dvěma hodnotami
de: Muss eine Liste mit einem oder zwei Werten sein
eo: Ĝi devas esti listo kun unu aŭ du valoroj
es: Tiene que haber una lista con uno o dos valores
fr: Doit être une liste avec une ou deux valeurs
hi: एक या दो मूल्यों वाली सूची होनी चाहिए
hu: Egy vagy kétértékes listának kell lennie
lb: Muss eng Lëscht mat een oder zwee Wäerter sinn
pl: Musi być listą z co najmniej jednym lub dwoma elementami
sv: Måste vara en lista med ett eller två värden

source: Must pass start value
cs: Musí předat počáteční hodnotu
de: Muss einen Startwert enthalten
eo: Ĝi devas meti komencan valoron
es: Tiene que pasar un valor inicial
fr: Doit dépasser la valeur de départ
hi: शुरुवाती राशि चाहिए
hu: Többnek kell lennie mint a kiindulási értéknek
lb: Ee Start-Wäert muss ugi ginn.
pl: Musi przekroczyć wartość początkową
sv: Måste passera startvärdet

source: Upcoming %(activity_type)s
cs: Připravujeme %(activity_type)s
de: Bevorstehend %(activity_type)s
eo: Venontaj %(activity_type)s
es: Próxima%(activity_type)s
fr: %(activity_type)sà venir
hu: Közelgő %(activity_type)s
lb: Zukünfteg %(activity_type)s

source: %(activity_type)s no longer available - %(date_time)s
cs: %(activity_type)s již není k dispozici - %(date_time)s
fr: %(activity_type)sn'est plus disponible - %(date_time)s

source: %(group_name)s upcoming activities
cs: nadcházející aktivity %(group_name)s
de: %(group_name)s, anstehende Aktivitäten
eo: %(group_name)s-aj venontaj aktivaĵoj
es: Próximas actividades de %(group_name)s
fr: activités de %(group_name)sà venir
hu: %(group_name)s közelgő tevékenységek
lb: Zukünfteg Ofhuelungen vu %(group_name)s

source: Tonight
cs: Dnes večer
de: Heute abend
eo: Ĉivespere
es: Esta noche
fr: Ce soir
hi: आज रात
hu: Ma este
lb: Haut den Owend
pl: Dziś wieczorem
sv: Ikväll

source: The day is not over, there are still activities to be done!
cs: Den ještě neskončil, zbývají ještě aktivity!
de: Es ist noch nicht Feierabend, es stehen noch Aktivitäten an.
eo: La tago ne finiĝis, ankoraŭ restas aktivaĵoj por plenumi!
es: ¡El día no se ha acabado y todavía quedan actividades que realizar!
fr: La journée n’est pas terminée, il reste encore des activités à prendre en charge !
hu: A napnak nincs vége, még vannak végrehajtandó tevékenységek!
lb: Den Dag ass net eriwwer, et ginn nach Aktivitéiten ze maachen!

source: You are signed up for
cs: Jste přihlášeni
de: Für diese Abholungen hast du dich gemeldet
eo: Vi registriĝis
es: Te has suscrito
fr: Vous vous êtes inscrit⋅e pour
hi: आप इन के लिए जुड़े हुए है
hu: Jelentkeztél ide:
lb: Du bass ugemellt fir
pl: Zapisałaś/-eś się na
sv: Du har registrerat dig för

source: No-one is yet signed up for
cs: Zatím nikdo není zaregistrován
de: Niemand hat sich bisher für diese Abholungen gemeldet
eo: Neniu registriĝis
es: Nadie se ha suscrito
fr: Personne n'est encore inscrit pour
hi: अभी तक कोई जुड़े नहीं है
hu: Még senki nem jelentkezett ide:
lb: Nach keen ass ugemellt fir
pl: Jeszcze nikt nie zapisał się na
sv: Ingen har ännu registrerat sig för

source: There is still space available for
cs: Stále existuje prostor pro
de: Es ist noch Platz frei bei
eo: Ankoraŭ restas disponeblaj spacoj
es: Todavía hay espacio disponible
fr: Il y a toujours de l'espace disponible pour
hi: अभी भी जगह उपलब्ध है
hu: Még vannak helyek ide:
lb: Et ass nach Plaz fir
pl: Wciąż są wolne miejsca na odbiór
sv: Det finns fortfarande utrymme tillgängligt för

source: Tomorrow
cs: Zítra
de: Morgen
eo: Morgaŭ
es: Mañana
fr: Demain
hi: आने वाला कल
hu: Holnap
lb: Muer
pl: Jutro
sv: I morgon

source: You are receiving this because you are subscribed to <strong>Activity notification</strong> emails for this group.
cs: Toto dostáváte, protože jste přihlášeni k odběru E-mailů s <strong>upozorněním na aktivitu</strong> pro tuto skupinu.
de: Du erhältst dies, weil du <strong>Aktivitäts-Benachrichtigungen</strong> dieser Gruppe abonniert hast.
eo: Vi ricevas tion ĉi ĉar vi abonis retmesaĝojn pri<strong>Aktivaĵaj sciigoj</strong> de tiu ĉi grupo.
es: Recibes esto porque estás suscrita a los correos electrónicos de <strong>Notificaciones de actividades</strong> de este grupo.
fr: Vous recevez ce message parce que vous êtes abonné⋅e aux <strong>Notifications d'activité </strong>mails pour ce groupe.
hu: Azért kaptad ezt az emailt, mert feliratkoztál ennek a csoportnak a <strong>Tevékenység értesítéseire</strong>
lb: Du kriss dëst well's du <strong>Benoriichtegungen iwwert d'Aktivitéiten</strong> per E-Mail fir dëse Grupp abonéiert hues.

source: Click here to unsubscribe
cs: Klikněte zde pro odhlášení odběru
de: Klicke hier um dich auszutragen
eo: Alklaku ĉi tie por malaboni
es: Click aquí para darte de baja
fr: Cliquez ici pour vous désabonner
hi: सदस्यता समाप्त करने के लिए यहां क्लिक करें
hu: Kattints ide a leiratkozáshoz
lb: Klick hei fir dech ze desabonéieren
pl: Kliknij, aby zrezygnować z subskrypcji
sv: Klicka här för att avregistrera prenumerationen

source: Your activities for %(place_name)s changed
cs: Vaše aktivity pro %(place_name)s se změnily
fr: Vos activités pour %(place_name)sont changé

source: The following activities are no longer available for you
cs: Následující aktivity již nejsou k dispozici
fr: Les activités suivantes ne sont plus disponibles pour vous

source: Message from <a class="message-author" href="%(url)s" style="text-transform: uppercase; text-decoration: none; font-weight: 700; color: #4a982e;">%(display_name)s</a>
cs: Zpráva od <a class="message-author" href="%(url)s" style="text-transform: uppercase; text-decoration: none; font-weight: 700; color: #4a982e;">%(display_name)s</a>
fr: Message de <a class="message-author" href="%(url)s" style="text-transform: uppercase; text-decoration: none; font-weight: 700; color: #4a982e;">%(display_name)s</a>

source: You are receiving this because you are a member of <strong>%(group_name)s</strong>.
cs: Toto jste obdrželi, protože jste členem skupiny <strong>%(group_name)s</strong>.
de: Du erhältst dies weil du Mitglied von <strong>%(group_name)s</strong> bist.
eo: Vi ricevas tion ĉi ĉar vi anas en <strong>%(group_name)s</strong>.
es: Recibes esto porque eres miembro de <strong>%(group_name)s</strong>.
fr: Tu as reçu ceci car tu es un membre de <strong>%(group_name)s</strong>.
hi: आप इसे प्राप्त कर रहे हैं क्योंकि आप <strong>%(group_name)s</strong> के सदस्य हैं।
hu: Ezt azért kaptad, mert tagja vagy a(z) <strong>%(group_name)s</strong> csoportnak.
lb: Du kriss dëst well's du e Member vu <strong>%(group_name)s</strong> bass.
pl: Otrzymałaś/-eś tę wiadomość, ponieważ jesteś członkiem <strong>%(group_name)s</strong>.
sv: Du får detta eftersom du är medlem i <strong>%(group_name)s</strong>.

source: You can leave the group from the <a href="%(group_url)s">group page</a>.
cs: Skupinu můžete opustit ze <a href="%(group_url)s">stránky skupiny</a>.
de: Wenn du die Gruppe verlassen möchtest, kannst du dies auf der <a href="%(group_url)s">Gruppen-Hauptseite</a> tun.
eo: Vi povas foriti la grupon de la <a href="%(group_url)s">grupa paĝo</a>.
es: Puedes abandonar el grupo desde la <a href="%(group_url)s">página del grupo</a>.
fr: Tu peux quitter le groupe depuis le<a href="%(group_url)s">page du groupe</a>.
hi: आप समूह को <a href="%(group_url)s">समूह पृष्ठ</a> से छोड़ सकते हैं।
hu: A csoportból a <a href="%(group_url)s">csoport oldal</a>án tudsz kilépni.
lb: Du kanns d'Grupp op der <a href="%(group_url)s">Grupp-Säit</a> verloossen.
pl: Możesz opuścić grupę poprzez <a href="%(group_url)s">stronę grupy</a>.
sv: Du kan lämna gruppen från <a href="%(group_url)s">gruppesidan</a>.

source: You need to have a verified email address
cs: Musíte mít ověřenou e-mailovou adresu
de: Du brauchst eine bestätigte E-Mail-Adresse.
eo: Vi bezonas havi kontrolitan retadreson
es: Necesitas verificar tu dirección de correo electrónico
fr: Votre adresse mail doit être vérifiée
hi: आपके पास एक सत्यापित ईमेल पता होना जरूरी है
hu: Megerősített email cím szükséges
lb: Du muss eng verifizéiert E-Mail-Adress hunn
pl: Musisz posiadać zweryfikowany adres e-mail
sv: Du behöver en verifierad mejladress

source: You need to be a group editor
cs: Musíte být editorem skupiny
de: Du brauchst Bearbeitungsrechte für diese Gruppe.
eo: Vi bezonas esti grupa redaktoro
es: Necesitas ser editora grupal
fr: Vous devez être éditeur ou éditrice du groupe
hi: आपका समूह संपादक होना जरूरी है
hu: Csoport szerkesztőnek kell lenned
lb: Du muss eng Persoun sinn, déi beaarbechten duerf
pl: Musisz posiadać uprawnienia do edycji
sv: Du måste vara gruppredigerare

source: You need to be the applicant
cs: Musíte být žadatelem
de: Du kannst dies nur als Bewerber*in tun.
eo: Vi devas esti kandidato
es: Necesitas ser la solicitante
fr: Il faut que ce soit toi qui postule
hi: आपका आवेदक होना जरूरी है
hu: Jelentkezőnek kell lenned
lb: Du muss de Bewerber sinn
pl: Musisz być kandydatem
sv: Du måste vara den sökande

source: Application is not pending anymore
cs: Přihláška již není vyřízena
de: Bewerbung ist nicht mehr offen
eo: Kandidatiĝo ne plu atendas respondon
es: La solicitud ya no está pendiente
fr: Les candidatures ne sont plus ouvertes
hi: अभी आवेदन लंबित नहीं है
hu: A jelentkezés már nincs függőben
lb: D'Bewerbung leeft net méi

source: Application is already pending
cs: Žádost již čeká
de: Bewerbung läuft bereits
eo: Kandidatiĝo ankoraŭ atendas respondon
es: La solicitud todavía está pendiente
fr: Votre candidature est déjà en attente
hi: आवेदन पहले से ही लंबित है
hu: Jelentkezésed már függőben van
lb: D'Bewerbung leeft grad schonn
pl: Zgłoszenie jest w trakcie rozpatrywania
sv: Ansökan väntar redan

source: You are already member of the group
cs: Jste již členem skupiny
de: Du bist bereits Mitglied dieser Gruppe
eo: Vi jam anas en la grupo
es: Ya perteneces al grupo
fr: Vous êtes déjà membre de ce groupe
hi: आप पहले से ही समूह के सदस्य हैं
hu: Már tagja vagy a csoportnak
lb: Du bass scho Member vun der Grupp
pl: Już jesteś członkiem tej grupy.
sv: Du är redan medlem i gruppen

source: You cannot apply to open groups
cs: Nemůžete to použít na otevřené skupiny
de: Du kannst dich bei offenen Gruppen nicht bewerben
eo: Vi ne povas peti malfermi grupojn
es: No puedes solicitar entrar en grupos abiertos
fr: Tu ne peux pas postuler aux groupes ouverts
hi: आप खुले समूह के लिए आवेदन नहीं कर सकते
hu: Nem tudsz nyílt csoportokba jelentkezni
lb: Du kanns dech net fir oppe Gruppe bewerben
pl: Nie możesz aplikować do otwartych grup
sv: Du kan inte ansöka om öppna grupper

source: Your application to join %(group_name)s was accepted
cs: Vaše žádost o připojení k %(group_name)s byla přijata
de: Deine Bewerbung bei %(group_name)s wurde akzeptiert
eo: Via kandidatiĝo aliĝi %(group_name)s estis akceptita
es: Tu solicitud para unirte a %(group_name)sfue aceptada
fr: Ta demande pour rejoindre %(group_name)s a été acceptée
hi: %(group_name)s में शामिल होने के लिए आपका आवेदन स्वीकार कर लिया गया था
hu: A jelentkezésed a(z) %(group_name)s csoportba el lett fogadva
lb: Deng Bewerbung fir %(group_name)s bäizetriede gouf ugeholl
pl: Twoje zgłoszenie do %(group_name)s zostało zaakceptowane
sv: Din ansökan om att gå med %(group_name)s accepterades

source: Visit %(group_name)s
cs: Návštěva skupiny %(group_name)s
de: Besuche %(group_name)s
eo: Vizitu %(group_name)s
es: Visita %(group_name)s
fr: Visiter %(group_name)s
hi: %(group_name)s पर जाएं
hu: A(z) %(group_name)s meglátogatása
lb: Besich %(group_name)s
pl: Odwiedź %(group_name)s
sv: Besök %(group_name)s

source: Your application to join %(group_name)s was declined
cs: Vaše žádost o připojení k %(group_name)s byla zamítnuta
de: Deine Bewerbung bei %(group_name)s wurde abgelehnt
eo: Via kandidatiĝo aliĝi %(group_name)sne estis akceptita
es: Tu solicitud para entrar en %(group_name)s ha sido rechazada
fr: Ta demande pour rejoindre %(group_name)s a été refusée
hi: %(group_name)s में शामिल होने के लिए आपके आवेदन को अस्वीकार कर दिया गया था
hu: A jelentkezésed a(z) %(group_name)s csoportba el lett utasítva
lb: Deng Bewerbung fir %(group_name)s bäizetriede gouf ofgeleent
pl: Twoje zgłoszenie do %(group_name)s zostało odrzucone
sv: Din ansökan om att gå med %(group_name)s avslogs

source: %(user_name)s wants to join %(group_name)s
cs: %(user_name)s se chce připojit k %(group_name)s
de: %(user_name)s möchte %(group_name)s beitreten
eo: %(user_name)svolas ke vi aliĝu %(group_name)s
es: %(user_name)s quiere entrar en %(group_name)s
fr: %(user_name)s veut rejoindre %(group_name)s
hi: %(user_name)s %(group_name)s में शामिल होना चाहता है
hu: %(user_name)s felhasználó csatlakozni szeretne a(z) %(group_name)s csoportba
lb: %(user_name)s wëll %(group_name)s bäitrieden
pl: %(user_name)s chce dołączyć do %(group_name)s
sv: %(user_name)s vill gå med %(group_name)s

source: Questions asked by your group
cs: Otázky položené vaší skupinou
de: Fragen an die Bewerbenden
eo: Demandoj de la grupo
es: Preguntas hechas por tu grupo
fr: Questions posées par ton groupe
hi: आपके समूह द्वारा पूछे गए प्रश्न
hu: A csoportod kérdései
lb: Froen, déi vun denger Grupp gestallt ginn
pl: Pytania zadane przez Twoją grupę
sv: Frågor som ställs av din grupp

source: You can edit the questions for new applications on the <a href="%(group_edit_url)s">group edit page</a>.
cs: Otázky pro nové žádosti můžete upravit na <a href="%(group_edit_url)s">stránce úprav skupiny</a>.
de: Du kannst die Fragen für neue Bewerbungen in den <a href="%(group_edit_url)s">Gruppen-Einstellungen</a> bearbeiten.
eo: Vi povas redakti demandojn por novaj kandidatiĝoj en la <a href="%(group_edit_url)s">grupa redaktpaĝo</a>.
es: Puedes editar las preguntas para las nuevas solicitudes para <a href="%(group_edit_url)s">página de edición del grupo </a>.
fr: Vous pouvez modifier les questions pour les nouvelles demandes d'ajout sur le <a href="%(group_edit_url)s">la page d'édition du groupe</a>
hi: आप <a href="%(group_edit_url)s"> ग्रुप एडिट पेज </a> पर नए एप्लिकेशन के लिए प्रश्नों को संपादित कर सकते हैं।
hu: A kérdéseket az új jelentkezőknek a <a href="%(group_edit_url)s">csoport szerkesztése oldal</a>on tudod szerkeszteni.
lb: Du kanns d'Froe fir nei Bewerbungen op der <a href="%(group_edit_url)s">Säit fir d'Grupp ze verännere</a> maachen.
pl: Możesz edytować pytania dla kandydatów na <a href="%(group_edit_url)s">stronie edycji grupy</a>.
sv: Du kan redigera frågorna för nya applikationer på <a href="%(group_edit_url)s"> gruppredigeringssidan </a>.

source: Answers from %(user_name)s
cs: Odpovědi od %(user_name)s
de: Antworten von %(user_name)s
eo: Respondoj de %(user_name)s
es: Respuestas de %(user_name)s
fr: Réponses de %(user_name)s
hi: %(user_name)s से जवाब
hu: Válaszok %(user_name)s felhasználótól
lb: Äntwerte vun %(user_name)s
pl: Odpowiedzi od %(user_name)s
sv: Svar från %(user_name)s

source: View applications
cs: Zobrazit žádosti
de: Bewerbungen ansehen
eo: VIdi kandidatiĝojn
es: Ver solicitudes
fr: Voir les demandes d'ajout
hi: आवेदन देखें
hu: Jelentkezések megtekintése
lb: Bewerbunge kucken
pl: Zobacz zgłoszenia
sv: Visa ansökningar

source: You are receiving this because you are subscribed to <strong>User application</strong> emails for this group.
cs: Toto jste obdrželi, protože jste přihlášeni k odběru e-mailů <strong>Žádosti o připojení uživatelů</strong> k této skupině.
de: Du erhältst dies, weil du <strong>neue Bewerbungen</strong> von dieser Gruppe abonniert hast.
eo: Vi ricevas tion ĉi ĉar vi abonis al retmesaĝoj de <strong>Kandidatiĝoj</strong> de tiu ĉi grupo.
es: Has recibido esto porque te has suscrito a los correos electrónicos de <strong>Solicitud de usuario</strong> de este grupo.
fr: Tu a reçu ceci car tu es enregistré à <strong>demande d'ajout d'utilisateur</strong> mails pour ce groupe.
hi: आप इसे प्राप्त कर रहे हैं क्योंकि आपको इस समूह के लिए <strong>उपयोगकर्ता आवेदन</strong> ईमेल की सदस्यता दी गई है।
hu: Ezt azért kaptad, mert fel vagy iratkozva az <strong>Új jelentkezések</strong> emailekre ebben a csoportban.
lb: Du kriss dëst well's du <strong>Benoriichtegungen iwwert nei Bewerbungen</strong> per E-Mail abonéiert hues.
pl: Otrzymałaś/-eś tę wiadomość, ponieważ subskrybujesz <strong>zgłoszenia nowych użytkowników</strong> dla tej grupy.
sv: Du får detta eftersom du prenumererar på e-postmeddelanden för <strong> användaransökan </strong> för den här gruppen.

source: Reply to this email directly, <a href="%(conversation_url)s">view it on %(site_name)s</a>, or <a href="%(mute_url)s">mute the conversation</a>.
cs: Odpovězte na tento e-mail přímo, <a href="%(conversation_url)s">zobrazte jej na straně %(site_name)s</a>, nebo <a href="%(mute_url)s">ignorujte konverzaci</a>.
de: Du kannst direkt auf diese E-Mail antworten, <a href="%(conversation_url)s">die Unterhaltung auf %(site_name)s besuchen</a> oder <a href="%(mute_url)s">die Unterhaltung stummschalten</a>.
eo: Respondu rekte al tiu ĉi retmesaĝo, <a href="%(conversation_url)s">vidu ĝin en %(site_name)s</a> aŭ <a href="%(mute_url)s">silentigu la konversacion </a>.
es: Responder a este correo directamente, <a href="%(conversation_url)s">verlo en %(site_name)s</a> o <a href="%(mute_url)s">silenciar la conversación</a>.
fr: Réponds à ce mail directement, <a href="%(conversation_url)s"> regarde le sur%(site_name)s</a>, ou <a href="%(mute_url)s"> rend muet la conversation </a>.
hi: सीधे इस ईमेल का उत्तर दें, <a href="%(conversation_url)s">इसे %(site_name)s पर देखें</a>, या <a href="%(mute_url)s">बातचीत को चुप करें</a>।
hu: Válaszolj erre az emailre közvetlenül, <a href="%(conversation_url)s">nézd meg a(z) %(site_name)s oldalon</a>, vagy <a href="%(mute_url)s">némítsd le a beszélgetést</a>.
lb: Änwer direkt op dës E-Mail, <a href="%(conversation_url)s">kuck se op %(site_name)s</a> oder <a href="%(mute_url)s">schalt d'Ënnerhalung op stomm</a>.
pl: Odpowiedz bezpośrednio na tą wiadomość, <a href="%(conversation_url)s">otwórz w %(site_name)s</a> lub <a href="%(mute_url)s">wycisz konwersację</a>.
sv: Svara på detta e-postmeddelande direkt, <a href="%(conversation_url)s"> se det på %(site_name)s</a>, eller <a href="%(mute_url)s"> stäng av konversationen </a>.

source: You are not in this conversation
cs: Nejste v této konverzaci
de: Du bist nicht Teil dieser Unterhaltung
eo: Vi ne estas en tiu ĉi konversacio
es: No eres parte de esta conversación
fr: Tu n'es pas dans cette conversation
hi: आप इस बातचीत में नहीं हैं |
hu: Nem vagy tagja ennek a beszélgetésnek
lb: Du bass net an dëser Ënnerhalung
pl: Nie ma Cię w tej konwersacji
sv: Du är inte med i den här konversationen

source: You are not the author of this message
cs: Nejste autorem této zprávy
de: Du bist nicht Autor dieser Nachricht
eo: Vi ne estas la aŭtoro de la mesaĝo
es: No tienes la autoría de este mensaje
fr: Tu n'es pas l'auteur de ce message
hi: आप इस संदेश के लेखक नहीं हैं
hu: Nem te írtad ezt az üzenetet
lb: Du bass net den Auteur vun dëser Noriicht.
pl: Nie jesteś autorką/autorem tej wiadomości
sv: Du är inte författaren till detta meddelande

source: You can't edit a message more than %(days_number)s days after its creation.
cs: Zprávu nelze upravovat déle než %(days_number)s dny po jejím vytvoření.
de: Du kannst eine Nachricht nicht mehr als %(days_number)s Tage nach ihrer Erstellung bearbeiten.
eo: Vi ne povas redakti la mesaĝon pli ol %(days_number)s post la kreado.
es: No puedes editar este mensaje mas de %(days_number)sdías después de su creación.
fr: Tu ne peux pas éditer un message plus de %(days_number)s jours après sa création.
hi: आप संदेश के निर्माण के %(days_number)s दिन से अधिक समय बाद संदेश संपादित नहीं कर सकते।
hu: Nem tudsz szerkeszteni üzeneteket több mint %(days_number)s nappal a küldésük után.
lb: Du kanns eng Noriicht net méi wéi %(days_number)s Deeg no senger Erstellung beaarbechten.
pl: Nie możesz edytować wiadomości po %(days_number)s dniach od jej utworzenia
sv: Du kan inte redigera ett meddelande mer än %(days_number)s dagar efter skapandet.

source: Must be first in thread
cs: Musí být první v podprocesu
de: Muss erste Nachricht im Thread sein
eo: Ĝi devas unue esti en diskuto
es: Tiene que estar primero en un hilo
fr: Doit être le premier dans le fil de discussions
hi: बातचीत में पहले होना चाहिए
hu: Elsőnek kell lennie a beszélgetésben
lb: Muss als éischt am Thread sinn
pl: Musi być pierwszy w wątku
sv: Måste vara först i tråd

source: You are not a participant in this thread
cs: Nejste účastníkem tohoto vlákna
de: Du bist nicht Teil dieses Threads
eo: Vi ne partoprenas en tiu ĉi diskuto
es: No participar en este hilo
fr: Tu n'es pas participant à ce fil de discussion.
hi: आप इस बातचीत में भागीदार नहीं हैं
hu: Nem vagy résztvevője ennek a beszélgetésnek
lb: Du bass kee Member vun dëser Ënnerhalung
pl: Nie uczestniczysz w tym wątku
sv: Du deltar inte i den här tråden

source: New message in your application to %(group_name)s
cs: Nová zpráva k vaší žádosti o připojení k %(group_name)s
de: Neue Nachricht bei deiner Bewerbung zu %(group_name)s
eo: Nova mesaĝo en via kandidatiĝo al %(group_name)s
es: Nuevo mensaje de solicitud para %(group_name)s
fr: Nouveau message au sujet de votre demande d'ajout à %(group_name)s
hi: %(group_name)s के लिए अपने आवेदन में नया संदेश
hu: Új üzenet a(z) %(group_name)s csoportba való jelentkezésednél
lb: Nei Noriicht op deng Bewerbung bei %(group_name)s
pl: Nowa wiadomość w Twoim zgłoszeniu do %(group_name)s
sv: Nytt meddelande i din ansökan till %(group_name)s

source: New message in application of %(user_name)s to %(group_name)s
cs: Nová zpráva od %(user_name)s k žádosti o připojení do %(group_name)s
de: Neue Nachricht bei Bewerbung von %(user_name)s zu%(group_name)s
eo: Nova mesaĝo en kandidatiĝo de %(user_name)s al %(group_name)s
es: Nuevo mensaje de solicitud de %(user_name)s para %(group_name)s
fr: Nouveau message pour demande d'ajout de %(user_name)s pour %(group_name)s
hi: %(user_name)s से %(group_name)s के लिए आवेदन में नया संदेश
hu: Új üzenet %(user_name)s jelentkezésénél a(z) %(group_name)s csoportba
lb: Nei Noriicht an der Bewerbung vum %(user_name)s bei %(group_name)s
pl: Nowa wiadomość w zgłoszeniu %(user_name)s do %(group_name)s
sv: Nytt meddelande i tillämpningen av%(user_name)s till %(group_name)s

source: New message in membership review of %(user_name)s
cs: Nová zpráva k přezkumu členství %(user_name)s
fr: Nouveau message sur la revue de candidature de %(user_name)s
