Repository: karrot-dev/karrot-backend
Catalog: karrot/locale/*/LC_MESSAGES/django.po
Languages: cs, de, eo, es, fr, hi, hu, lb, pl, sv

source: New message for offer %(offer_name)s in %(group_name)s
cs: Nová zpráva pro nabídku %(offer_name)s v %(group_name)s
de: Neue Nachricht für Angebot %(offer_name)s in %(group_name)s
eo: Nova mesaĝo por oferto %(offer_name)s en %(group_name)s
es: Nuevo mensaje de la oferta %(offer_name)s en %(group_name)s
fr: Nouveau message pour offre %(offer_name)s dans %(group_name)s
hi: %(offer_name)s में %(group_name)s के लिए नया संदेश
hu: Új üzenet a(z) %(offer_name)s ajánlatnál a(z) %(group_name)s csoportban
lb: Nei Norricht fir d'Offer %(offer_name)s bei %(group_name)s
pl: Nowa wiadomość dla oferty %(offer_name)s w %(group_name)s
sv: Nytt meddelande om erbjudande %(offer_name)s i %(group_name)s

source: This conversation has been closed
cs: Tato konverzace byla ukončena
de: Diese Unterhaltung wurde beendet
eo: La konversacio fermiĝis
es: Esta conversación se ha cerrado
fr: Cette conversation a été fermée
hi: यह बातचीत बंद कर दी गई है
hu: Ez a beszélgetés lezárult
lb: Dës Ënnerhalung gouf zougemaach
pl: Ta konwersacja została zamknięta
sv: Denna konversation har avslutats

source: You are receiving this because you are subscribed to this conversation.
cs: Toto jste obdrželi, protože jste přihlášeni k odběru této konverzace.
de: Du erhältst dies, weil du Teil der Unterhaltung bist.
eo: Vi ricevas tion ĉi ĉar vi abonis tiun ĉi konversacion.
es: Recibes esto porque te has suscrito a esta conversación.
fr: Tu reçois ceci car tu es enregistré sur cette conversation.
hi: आप इसे प्राप्त कर रहे हैं क्योंकि आप इस बातचीत के सदस्य हैं।
hu: Azért kaptad ezt, mert fel vagy iratkozva erre a beszélgetésre.
lb: Du kriss dëst well's du dës Ënnerhalung abonéiert hues.
pl: Otrzymałaś/-eś tę wiadomość, ponieważ subskrybujesz tę konwersację.
sv: Du får detta eftersom du prenumererar på den här konversationen.

source: You were mentioned by %(user_name)s
cs: Zmínil se o vás %(user_name)s
de: Du wurdest von %(user_name)s erwähnt.
es: Has sido mencionado por %(user_name)s
fr: Vous avez été mentionné⋅e par %(user_name)s

source: You are receiving this because you were mentioned.
cs: Dostáváte ji, protože jste byli zmíněni.
de: Du erhälst dies, weil du erwähnt wurdest.
es: Has recibido esto porque has sido mencionado.
fr: Vous recevez ce message parce que vous avez été mentionné⋅e

source: Reply to this email directly or <a href="%(conversation_url)s">view it on %(site_name)s</a>.
cs: Odpovězte na tento e-mail přímo nebo <a href="%(conversation_url)s">si jej prohlédněte na %(site_name)s</a>.
de: Antworte direkt auf diese E-Mail oder <a href="%(conversation_url)s">schau sie dir auf %(site_name)s an</a>.
es: Responde a este correo electrónico directamente o <a href="%(conversation_url)s"> míralo en %(site_name)s</a>.
fr: Répondez directement à ce mail ou bien <a href="%(conversation_url)s">sur le site %(site_name)s</a>

source: In reply to:
cs: V odpovědi na:
de: In Antwort auf:
eo: Respondante al:
es: En respuesta a:
fr: En réponse à :
hi: प्रतिउत्तर में:
hu: Válaszként erre:
lb: Als Äntwert op:
pl: W odpowiedzi na:
sv: Som svar på:

source: You are receiving this because you are subscribed to replies in this conversation.
cs: Toto jste obdrželi, protože jste přihlášeni k odběru odpovědí v této konverzaci.
de: Du erhältst dies, weil du Antworten zu dieser Unterhaltung abonniert hast.
eo: Vi tion ĉi ricevas ĉar vi abonis respondojn de tiu ĉi konversacio.
es: Recibes esto porque te has suscrito a las respuestas en esta conversación.
fr: Tu reçois ceci car tu es enregistré aux réponses à cette conversation
hi: आप इसे प्राप्त कर रहे हैं क्योंकि आपको इस बातचीत के उत्तरों की सदस्यता दी गई है।
hu: Azért kaptad ezt, mert fel vagy iratkozva a válaszokra ebben a beszélgetésben.
lb: Du kriss dëst well's du Äntwerten an dëser Ënnerhalung abonéiert hues.
pl: Otrzymałaś/-eś tę wiadomość, ponieważ subskrybujesz odpowiedzi w tej konwersacji.
sv: Du får detta eftersom du prenumererar på svar i den här konversationen.

source: Reply to this email directly, <a href="%(thread_url)s">view replies on %(site_name)s</a>, or <a href="%(mute_url)s">mute further replies</a>.
cs: Odpovězte na tento e-mail přímo, <a href="%(thread_url)s">zobrazte odpovědi na webu %(site_name)s</a>, nebo <a href="%(mute_url)s">ignorujte další odpovědi</a>.
de: Du kannst direkt auf diese E-Mail antworten, <a href="%(thread_url)s">die Antworten auf %(site_name)s besuchen</a> oder <a href="%(mute_url)s">weitere Antworten stummschalten</a>.
eo: Respondu rekte al tiu ĉi retmesaĝo, <a href="%(thread_url)s">vidu respondojn en %(site_name)s</a> aŭ <a href="%(mute_url)s">silentigu estontajn respondojn </a>.
es: Responder a este correo directamente, <a href="%(thread_url)s">ver respuestas en %(site_name)s</a> o <a href="%(mute_url)s">silenciar futuras respuestas</a>.
fr: Réponds à ce mail directement, <a href="%(thread_url)s">regarde les réponses sur%(site_name)s</a>, ou <a href="%(mute_url)s">rend muette les réponses suivantes</a>.
hi: इस ईमेल का उत्तर सीधे दें, <a href="%(thread_url)s">%(site_name)s पर उत्तर दें</a>, या <a href="%(mute_url)s">आगे उत्तरो को चुप करे</a>।
hu: Válaszolj erre az emailre közvetlenül, <a href="%(thread_url)s">nézd meg a válaszokat a(z) %(site_name)s oldalon</a>, vagy <a href="%(mute_url)s">némítsd le a további válaszokat</a>.
lb: Änwer direkt op dës E-Mail, <a href="%(thread_url)s">kuck d'Änwerten op %(site_name)s</a> oder <a href="%(mute_url)s">schalt fir weider Äntwerten op stomm</a>.
pl: Odpowiedz bezpośrednio na tą wiadomość, <a href="%(thread_url)s">zobacz odpowiedzi na %(site_name)s</a> lub <a href="%(mute_url)s">wycisz przyszłe odpowiedzi</a>.
sv: Svara på detta e-postmeddelande direkt, <a href="%(thread_url)s"> se svar på %(site_name)s </a>, eller <a href="%(mute_url)s"> stäng av ytterligare svar </a>.

source: You are already a member.
cs: Jste již členem.
de: Du bist bereits Mitglied.
eo: Vi jam estas ano
es: Ya eres un miembro
fr: Tu est déjà membre du groupe.
hi: आप पहले से ही एक सदस्य हैं
hu: Már tag vagy.
lb: Du bass schonn e Member.
pl: Już jesteś członkiem tej grupy.
sv: Du är redan medlem.

source: You can only join open groups.
cs: Můžete se připojit pouze k otevřeným skupinám.
de: Du kannst nur offenen Gruppen direkt beitreten.
eo: Vi nur povas aliĝi malfermajn grupon.
es: Solo puede unirte a grupos abiertos.
fr: Tu peux rejoindre uniquement les groupes ouverts.
hi: आप केवल खुले समूहों में शामिल हो सकते हैं।
hu: Csak nyílt csoportokba csatlakozhatsz.
lb: Du kanns just oppe Gruppe bäitrieden.
pl: Możesz dołączyć jedynie do otwartych grup.
sv: Du kan bara gå med i öppna grupper.

source: You cannot give trust to yourself
cs: Nemůžete dát důvěru sám sobě
de: Du kannst dir nicht selbst Vertrauen ausdrücken
eo: Vi ne povas fidi vin mem
es: No puede depositar confianza a una misma
fr: Tu ne peux pas donner ta confiance à toi-même
hi: आप खुद को भरोसा नहीं दे सकते
hu: Nem adhatsz bizalmat magadnak
lb: Du kanns dir selwer kee Vertraue ginn
pl: Nie możesz udzielić sobie zaufania
sv: Du kan inte visa förtroende för dig själv

source: Unknown timezone
cs: Neznámé časové pásmo
de: Unbekannte Zeitzone
eo: Nekonata horzono
es: Zona horaria desconocida
fr: Fuseau horaire inconnu
hi: अज्ञात समयक्षेत्र
hu: Ismeretlen időzóna
lb: Onbekannten Zäitzon
pl: Nieznana strefa czasowa
sv: Okänd tidszon

source: You are not in this group
cs: Nejste v této skupině
de: Du bist nicht Mitglied dieser Gruppe.
eo: Vi ne estas en ĉi tiu grupo
es: No eres miembro de este grupo
fr: Tu n'es pas dans ce groupe
hi: आप इस समूह में नहीं हैं
hu: Nem vagy benne ebben a csoportban
lb: Du bass net an dëser Grupp
pl: Nie jesteś w tej grupie
sv: Du är inte med i den här gruppen

source: Hey there! Before you can join our group we'd like to know a bit about you and your motivation. Please tell us how you got to know about us and what you wish to do here!
cs: Nazdárek! Než se připojíte k naší skupině, chtěli bychom vědět něco o vás a vaší motivaci. Prosím, řekněte nám, jak jste se o nás dozvěděli a co zde chcete dělat!
de: Hallo! Bevor du unserer Gruppe beitreten kannst, möchten wir gerne mehr über dich erfahren. Bitte teile uns mit, wie du von uns erfahren hast und was du bei uns tun möchtest!
eo: Saluton! Antaŭ vi povos aliĝi la grupon, ni ŝatus koni vin plibone kaj viajn motivojn. Bonvolu rakonti kiel vi aŭskulti pri ni kaj viajn celojn ĉi tie!
es: ¡Buenas! Antes de unirte a nuestro grupo nos gustaría conocerte un poco, saber tus motivaciones. Por favor, cuéntanos como nos conociste y qué te gustaría hacer aquí.
fr: Salut à toi ! Avant que tu puisses rejoindre notre groupe nous souhaiterions en savoir un peux plus à propos de toi et de ta motivation. S'il te plaît dis nous comment tu nous as connuet ce que tu souhaiterai faire ici !
hi: स्वागत हे! इससे पहले कि आप हमारे समूह में शामिल हो सकें हम आपके और आपकी प्रेरणा के बारे में थोड़ा जानना चाहते हैं। कृपया हमें बताएं कि आपको हमारे बारे में कैसे पता चला और आप यहां क्या करना चाहते हैं!
hu: Halihó! Mielőtt csatlakoznál a csoportunkhoz, szeretnénk egy kicsit megismerni téged és a motivációdat. Kérünk mond el honnan tudsz rólunk és mit szeretnél csinálni itt!
lb: Hallo! Ier's du eiser Grupp bäitriede kanns, wëlle mir e bësse méi iwwert dech an deng Motivatioun wëssen. Erziel eis w.e.g. wéi's du vun eis héieren hues a wat's du hei maache wëlls!
pl: Cześć! Zanim dołączysz do naszej grupy, chcielibyśmy dowiedzieć się czegoś o Tobie i o Twojej motywacji. Napisz o tym, skąd się o nas dowiedziałaś/-eś i co Cię do nas sprowadza!
sv: Hallå där! Innan du kan gå med i vår grupp vill vi veta lite om dig och din motivation. Berätta hur du fick veta om oss och vad du vill göra här!

source: %(group_name)s weekly summary
cs: Týdenní souhrn skupiny %(group_name)s
de: %(group_name)s Wochenbericht
eo: %(group_name)ssemajna resumo
es: resumen semanal de %(group_name)s
fr: %(group_name)s résumé hebdomadaire
hi: %(group_name)s साप्ताहिक सारांश
hu: %(group_name)s heti összegzés
lb: Zesummefaassung vun der Woch vun %(group_name)s
pl: Podsumowanie tygodnia w %(group_name)s
sv: veckoöversikt för %(group_name)s

source: Hope you are having a good weekend! Here's a summary of what happened in your group last week
cs: Doufám, že máte pěkný víkend! Zde je shrnutí toho, co se ve vaší skupině stalo minulý týden
de: Ein wunderschönes Wochenende! Hier eine Zusammenfassung, was in deiner Gruppe letzte Woche passiert ist
eo: Bonan semajnfinon! Jen resumo de kio okazis en la grupo lastsemajne
es: ¡Te deseamos un buen fin de semana! Aquí tienes un resumen de lo que pasó en el grupo la última semana
fr: J'espère que tu as passé un bon week-end ! Tu trouveras ici un résumé de ce qui s'est passé dans ton groupe au cours de la dernière semaine
hi: आशा है कि आप एक अच्छा सप्ताहांत बिता रहे हैं! पिछले सप्ताह आपके समूह में क्या हुआ, इसका सारांश यहां दिया गया है
hu: Reméljük jól telik a hétvégéd! Itt egy összegzés, hogy mi történt a csoportodban az elmúlt héten
lb: Hoffentlech hues du ee gudde Weekend! Hei ass eng Zesummefaassung vun deem wat d'läscht Woch an denger Grupp geschitt ass
pl: Miłego weekendu! Oto podsumowanie minionego tygodnia
sv: Hoppas att du har en bra helg! Här är en sammanfattning av vad som hände i din grupp förra veckan

source: %(activities_done_count)s activities were done
cs: %(activities_done_count)s aktivit bylo provedeno
de: %(activities_done_count)s Aktivitäten wurden erledigt
eo: %(activities_done_count)saktivaĵoj estas plenumitaj
es: Se realizaron %(activities_done_count)s actividades
fr: %(activities_done_count)sactivités effectuées
hu: %(activities_done_count)s tevékenység lett elvégezve
lb: %(activities_done_count)s Aktivitéite goufe gemaach

source: no activities were done
cs: nebyly provedeny žádné činnosti
de: Keine Aktivitäten wurden erledigt
eo: Neniu aktivaĵo okazis
es: No se realizaron actividades
fr: Aucune activité réalisée
hu: egy tevékenység sem lett elvégezve
lb: keng Aktivitéite goufe gemaach

source: %(activities_missed_count)s activities were missed
cs: %(activities_missed_count)s aktivit bylo zmeškáno
de: %(activities_missed_count)s Aktivitäten wurden verpasst
eo: Oni maltrafis %(activities_missed_count)s aktivaĵojn
es: Se faltó a %(activities_missed_count)s actividades
fr: %(activities_missed_count)srestent à réaliser
hu: %(activities_missed_count)s tevékenység ki lett hagyva
lb: %(activities_missed_count)s Aktivitéite goufe verpasst

source: no activities were missed
cs: nebyly vynechány žádné aktivity
de: Keine Aktivitäten wurden verpasst
eo: Oni maltrafis neniun aktivaĵon
es: No se faltó a ninguna actividad
fr: Aucune activité ne reste à réaliser
hu: egy tevékenység sem lett kihagyva
lb: keng Aktivitéite goufe verpasst

source: %(new_user_count)s people joined the group
cs: %(new_user_count)s lidí se připojilo ke skupině
de: %(new_user_count)s Leute sind der Gruppe beigetreten
eo: %(new_user_count)shomoj aliĝis la grupon
es: %(new_user_count)spersonas se unieron al grupo
fr: %(new_user_count)s personnes ont rejoint le groupe
hi: %(new_user_count)s लोग समूह में शामिल हुए
hu: %(new_user_count)s új ember csatlakozott a csoporthoz
lb: %(new_user_count)s Leit sinn der Grupp bäigetrueden
pl: Dołączyło do nas %(new_user_count)s osób
sv: %(new_user_count)s folk gick med i gruppen

source: %(feedbacks_count)s feedbacks were given
cs: bylo podáno %(feedbacks_count)s zpětných vazeb
de: %(feedbacks_count)s Rückmeldungen wurden abgegeben
eo: Oni komentis %(feedbacks_count)s-foje
es: Se dieron %(feedbacks_count)s comentarios
fr: %(feedbacks_count)sretours ont été faits
hu: %(feedbacks_count)s visszajelzés lett elküldve
lb: %(feedbacks_count)s Feedbacke goufe ginn

source: no feedback was given
cs: nebyla poskytnuta žádná zpětná vazba
de: Keine Rückmeldung wurde abgegeben
eo: neniu komentis
es: No se dejaron comentarios de recogidas
fr: aucun retour d'information n'a été donné
hi: कोई प्रतिक्रिया नहीं दी गई
hu: senki nem küldött visszajelzést
lb: kee Feedback gouf ginn
pl: nie dodano żadnych komentarzy do odbiorów
sv: ingen återkoppling gavs

source: %(sent_messages_count)s messages were sent
cs: Bylo zasláno %(sent_messages_count)s zpráv
de: %(sent_messages_count)s Nachrichten wurden gesendet
eo: %(sent_messages_count)smesaĝoj senditaj
es: Se enviaron %(sent_messages_count)smensajes
fr: %(sent_messages_count)s messages ont été evoyés
hi: %(sent_messages_count)s संदेश भेजे गए
hu: %(sent_messages_count)s üzenet lett elküldve
lb: %(sent_messages_count)s Noriichte goufe geschéckt
pl: Wysłano %(sent_messages_count)s wiadomości
sv: %(sent_messages_count)s meddelanden skickades

source: no messages were sent
cs: nebyly odeslány žádné zprávy
de: Keine Nachrichten wurden gesendet
eo: neniu sendita mesaĝo
es: No se enviaron mensajes
fr: aucun messages a été envoyés
hi: कोई संदेश नहीं भेजा गया था
hu: senki nem küldött üzenetet
lb: keng Noriichte goufe geschéckt
pl: Nie wysłano żadnych wiadomości
sv: inga meddelanden skickades

source: Feedback
cs: Zpětná vazba
de: Rückmeldungen
eo: Komentoj
es: Comentario
fr: Retour d'informations
hu: Visszajelzés

source: %(weight)s kg from <a href="%(store_url)s">%(store_name)s</a>
cs: %(weight)s kg z <a href="%(store_url)s">%(store_name)s</a>
de: %(weight)s kg von <a href="%(store_url)s">%(store_name)s</a>
eo: %(weight)skg de <a href="%(store_url)s">%(store_name)s</a>
es: %(weight)skg de <a href="%(store_url)s">%(store_name)s</a>
fr: %(weight)s Kg de <a href="%(store_url)s">%(store_name)s</a>
hi: <a href="%(store_url)s">%(store_name)s</a> से %(weight)s किलो
hu: %(weight)s kg a(z) <a href="%(store_url)s">%(store_name)s</a> helyről
lb: %(weight)s kg vun <a href="%(store_url)s">%(store_name)s</a>
pl: %(weight)s kg z <a href="%(store_url)s">%(store_name)s</a>
sv: %(weight)s kg från <a href="%(store_url)s">%(store_name)s</a>

source: Here's what was said last week
cs: Tady je to, co bylo řečeno minulý týden
de: Nachrichten der letzten Woche
eo: Jen kio estis skribita lastsemajne
es: Aquí está lo que se habló la semana pasada
fr: Tu trouveras ici ce qui a été dit la semaine dernière
hi: यह पिछले सप्ताह कहा गया था
hu: Itt vannak az elmúlt héten küldött üzenetek
lb: Hei ass wat d'läscht Woch gesot gouf
pl: O czym mówiliśmy w minionym tygodniu
sv: Här är vad som sades förra veckan

source: You are receiving this because you are subscribed to <strong>Weekly summary</strong> emails for this group.
cs: Toto jste obdrželi, protože jste přihlášeni k odběru <strong>týdenních souhrnných</strong> e-mailů pro tuto skupinu.
de: Du erhältst dies, weil du <strong>Wochenberichte</strong> von dieser Gruppe abonniert hast.
eo: Vi tion ĉi ricevas ĉar vi abonis retmesaĝojn de <strong>Semajna resumo</strong> de tiu ĉi grupo.
es: Recibes esto porque te has suscrito a los correos electrónicos del <strong>Resumen semanal</strong> de este grupo.
fr: Tu reçois ça car tu as souscrit à <strong>résumé hebdomadaire</strong>mails pour ce groupe.
hi: आप इसे प्राप्त कर रहे हैं क्योंकि आप इस समूह के <strong>साप्ताहिक सारांश</strong> ईमेल के सदस्य हैं।
hu: Ezt azért kaptad, mert fel vagy iratkozva a <strong>heti összegzés</strong> emailekre ebben a csoportban.
lb: Du kriss dëst well's du <strong>d'Zesummefaassung vun der Woch </strong> per E-Mail abonéiert hues.
pl: Otrzymałaś/-eś tę wiadomość, ponieważ subskrybujesz <strong>podsumowanie tygodnia</strong> dla tej grupy.
sv: Du får detta eftersom du prenumererar på e-postmeddelanden <strong>per vecka</strong> för den här gruppen.

source: %(group_name)s updates for the week of %(day)s
cs: %(group_name)s aktualizace za týden%(day)s
de: %(group_name)s Wochenbericht am %(day)s
eo: %(group_name)sĝisdatiĝoj por la semajno de %(day)s
es: Actualizaciones de %(group_name)s para la semana de%(day)s
fr: %(group_name)smises à jours pour la semaine du %(day)s
hi: %(day)sदिनों के सप्ताह के लिए %(group_name)s अपडेट
hu: %(group_name)s csoport hírei a(z) %(day)s hétre
lb: %(group_name)s Neiegkeete vun der Woch vum %(day)s
pl: Aktualności %(group_name)s z tygodnia %(day)s
sv: %(group_name)s uppdateringar för veckan av %(day)s

source: Welcome to **karrot**! Come in, click around and do whatever you feel like! :carrot: No need to worry, nothing can be broken here! :) All email notifications are disabled by default.
cs: Vítejte v **karrot**! Pojďte dál, klikejte a vyzkoušejte si, co chcete! :carrot: Není třeba se obávat, nic se tady nedá rozbít! :) Ve výchozím nastavení jsou všechna e-mailová oznámení deaktivována.
de: Willkommen bei **karrot**! Komm her, probier alles aus und mach was immer du magst! :carrot: Kein Grund zur Sorge, hier kann nichts kaputtgehen! :) Alle E-Mail-Benachrichtigungen sind standardmäßig abgestellt.
eo: Bonvenon al **Karrot**! Eniru, retume kaj faru laŭ viavolo! :Karrot: Ne zorgu ĉar neniu rompeblas ;) Ĉiuj sciigoj per retmesaĝo estas neaktivigitaj debaze.
es: Bienvenida a **karrot**! ¡Entra, navega e investiga un poco! :Karrot: No te preocupes, no hay nada que se pueda romper aquí;) Todas las notificaciones por correo electrónico están desactivas por defecto.
fr: Bienvenu à **karrot** Entre, clique aux alentours et fais tout ce que bon te semble :carrot: Pas de soucis, rien peux être cassé ici ! Toutes les notifications mails sont désactivées par défaut.
hi: **karrot** में आपका स्वागत है! अंदर आओ, चारों ओर क्लिक करें और जो भी आप की तरह महसूस करें! : carrot: चिंता करने की कोई ज़रूरत नहीं है, यहाँ कुछ भी नहीं तोड़ा जा सकता है! :) सभी ईमेल सूचनाएं डिफ़ॉल्ट रूप से अक्षम हैं।
hu: Üdv a **Karrotban**! Lépj be, kattingass és csinálj amit akarsz! :carrot: Nem kell aggódnod, itt semmit nem tudsz elrontani! :) Minden email értesítés alapértelmezetten ki van kapcsolva.
lb: Wëllkomm op **karrot**! Komm eran, klick ronderëm a maach wat dir gefält! :carrot: Keng Angscht, hei kanns du näischt futti maachen! :) All d'E-Mail-Benoriichtegungen si standardméisseg desaktivéiert.
pl: Witaj w **karrot**! Śmiało, klikaj, gdzie tylko chcesz i wypróbuj wszystkie funkcje! :carrot: I nie przejmuj się, tutaj nie da się niczego zepsuć! :) Wszystkie powiadomienia e-mail są domyślnie wyłączone.
sv: Välkommen till ** karrot **! Kom in, klicka runt och gör vad du vill! : morot: Ingen anledning att oroa sig, ingenting kan gå sönder här! :) Alla e-postmeddelanden inaktiveras som standard.

source: You gained editing permissions in %(group_name)s!
cs: Oprávnění k úpravám jste získali ve skupině %(group_name)s.
de: Du hast Bearbeitungsrechte in %(group_name)s erhalten!
eo: Vi ricevis redaktpermesojn en %(group_name)s!
es: ¡Has conseguido permisos de edición en %(group_name)s!
fr: Tu a obtenu les permissions d'éditer dans %(group_name)s!
hi: आपने %(group_name)s में संपादन की अनुमति प्राप्त कर ली है!
hu: Szerkesztői jogosultságokat kaptál a(z) %(group_name)s csoportban!
lb: Du duerfs elo beaarbechten an %(group_name)s!
pl: Otrzymałaś/-eś uprawnienia do edycji w %(group_name)s!
sv: Du fick redigeringsbehörigheter i %(group_name)s!

source: You've received enough trust from fellow group members to grant you <strong>editing permissions</strong>. For example, you can now modify your group, places and activities, or create new ones.
cs: Od ostatních členů skupiny jste získali dostatečnou důvěru, aby vám mohlo být uděleno <strong>oprávnění k úpravám</strong>. Nyní můžete například upravit svou skupinu, místa a aktivity nebo vytvořit nové.
de: Du hast jetzt genug Vertrauen von Gruppenmitgliedern, um <strong>Bearbeitungsrechte</strong> zu erhalten. Zum Beispiel kannst du jetzt deine Gruppe, Orte und Aktivitäten bearbeiten oder neue erstellen.
eo: Sufiĉe da anoj fidis vin por ke vi ricevu <strong>redaktpermesojn</strong>. Ekzemple, nun vi povas redakti la grupon, lokojn kaj aktivaĵojn aŭ krei novajn.
es: Has recibido suficiente confianza de la gente de tu grupo para garantizarte <strong>permisos de edición</strong>. Por ejemplo, ahora puedes modificar el grupo, lugares y actividades, o crear nuevas.
fr: Vous avez reçu suffisamment de confiance de la part des autres membres du groupe pour vous accorder des <strong>permissions de modification</strong>. Par exemple, vous pouvez désormais modifier votre groupe, vos lieux et vos dates d’activités, ou en créer de nouvelles.
hu: Elég bizalmat kaptál a csoporttársaidtól, hogy <strong>szerkesztői jogosultságokat</strong> kapj. Most már például tudod szerkeszteni a csoportot, helyeket és tevékenységeket, vagy újakat hozhatsz létre.
lb: Du hues genuch Vertrauen vun anere Membere kritt, esou dass du elo <strong>beaarbechten</strong> duerfs. Zum Beispill kanns du elo deng Grupp, Plazen an Aktivitéite veränneren oder neier erstellen.

source: Use your power wisely!
cs: Využijte svou sílu moudře!
de: Nutze deine Macht weise!
eo: Uzu vian povon saĝe!
es: ¡Usa tu poder con inteligencia!
fr: Utilise ton pouvoir à bon escient !
hi: अपनी शक्ति का बुद्धिमानी से उपयोग करें!
hu: Használd bölcsen a hatáskörödet!
lb: Benotz deng Power weise!
pl: Korzystaj ze swoich uprawnień z rozsądkiem!
sv: Använd din makt klokt!

source: You received a new role in %(group_name)s!
cs: Obdrželi jste novou roli v %(group_name)s!
fr: Vous avez reçu un nouveau rôle dans %(group_name)s!

source: You received enough trust from fellow group members to now have the role: %(role_name)s
cs: Získali jste dostatečnou důvěru od ostatních členů skupiny, abyste nyní mohli zastávat tuto roli: %(role_name)s
fr: Les membres du groupe vous accordent assez de confiance pour avoir le rôle : %(role_name)s

source: Hey, we're missing you!
cs: Hej, chybíte nám!
de: Hey, wir vermissen dich!
eo: Vi ege mankas al ni!
es: ¡Te echamos de menos!
fr: Salut, tu nous as manqué !
hi: अरे, हमें तुम्हारी याद आ रही है!
hu: Hali, hiányolunk!
lb: Hey, mir vermëssen dech!
pl: Hej, już dawno Cię nie widzieliśmy!
sv: Hej, vi saknar dig!
