Repository: karrot-dev/karrot-backend
Catalog: karrot/locale/*/LC_MESSAGES/django.po
Languages: cs, de, eo, es, fr, hi, hu, lb, pl, sv

source: %(user_name)s created a new offer %(offer_name)s
cs: %(user_name)s vytvořil novou nabídku %(offer_name)s
de: %(user_name)shat eine neues Angebot %(offer_name)s erstellt
eo: %(user_name)skreis novan oferton %(offer_name)s
es: %(user_name)s ha creado una nueva oferta %(offer_name)s
fr: %(user_name)s a créé une nouvelle proposition à %(offer_name)s
hi: %(user_name)s ने एक नया प्रस्ताव %(offer_name)s बनाया
hu: %(user_name)s létrehozott egy új ajánlatot: %(offer_name)s
lb: %(user_name)s huet eng nei Offer %(offer_name)s erstallt
pl: Nowa oferta %(offer_name)s od %(user_name)s
sv: %(user_name)s skapade ett nytt erbjudande %(offer_name)s

source: %(user_name)s created a new offer
cs: %(user_name)s vytvořil novou nabídku
de: %(user_name)shat ein neues Angebot erstellt
eo: %(user_name)skreis novan oferton
es: %(user_name)s ha creado una nueva oferta
fr: %(user_name)s a créé une nouvelle proposition
hi: %(user_name)s ने एक नया प्रस्ताव बनाया
hu: %(user_name)s létrehozott egy új ajánlatot
lb: %(user_name)s huet eng nei Offer erstallt
pl: Nowa oferta od %(user_name)s
sv: %(user_name)s skapade ett nytt erbjudande

source: View offer
cs: Zobrazit nabídku
de: Angebot ansehen
eo: Vidi oferton
es: Ver oferta
fr: Voir la proposition
hi: प्रस्ताव देखो
hu: Ajánlat megtekintése
lb: Offer kucken
pl: Zobacz ofertę
sv: Visa erbjudande

source: You are receiving this because you are subscribed to <strong>New Offer</strong> emails for this group.
cs: Tuto zprávu jste obdrželi, protože jste přihlášeni k odběru e-mailů <strong>Nabídka</strong> pro tuto skupinu.
de: Du erhältst dies, weil du <strong>Neue Angebote</strong> von dieser Gruppe abonniert hast.
eo: Vi tion ĉi ricevas ĉar vi abonis retmesaĝojn de <strong>Nova Oferto</strong> de tiu ĉi grupo.
es: Estas recibiendo esto porque le sigues a <strong>nueva oferta</strong>correos electrónicos de este grupo
fr: Vous le recevez car vous êtes abonné aux e-mails de<strong>nouvelle proposition</strong> pour ce groupe.
hi: आप इसे प्राप्त कर रहे हैं क्योंकि आपको इस समूह के लिए <strong>नए प्रस्ताव</strong> ईमेल की सदस्यता दी गई है।
hu: Ezt azért kaptad, mert fel vagy iratkozva az <strong>Új Ajánlat</strong> emailekre ebben a csoportban.
lb: Du kriss dëst well's du <strong>Benoriichtegungen iwwert nei Offere</strong> per E-Mail abonéiert hues.
pl: Otrzymałaś/-eś tę wiadomość, ponieważ subskrybujesz <strong>nowe oferty</strong> dla tej grupy.
sv: Du får detta eftersom du prenumererar på e-postmeddelanden för <strong>Nytt erbjudande</strong> för den här gruppen.

source: Reply to this email directly, <a href="%(offer_url)s">view it on %(site_name)s</a>, or <a href="%(mute_url)s">mute the conversation</a>.
cs: Přímo odpovězte na tento e-mail, <a href="%(offer_url)s"> prohlédněte jej na %(site_name)s</a>, nebo <a href="%(mute_url)s">vypněte konverzaci</a>.
de: Antworte direkt auf diese Email, <a href="%(offer_url)s">betrachte sie auf %(site_name)s</a>, oder <a href="%(mute_url)s">schalte die Unterhaltung stumm</a>.
eo: Respondu rekte al tiu ĉi retmesaĝo, <a href="%(offer_url)s">vidu ĝin en %(site_name)s</a> aŭ <a href="%(mute_url)s">silentigu la konversacion </a>.
es: Responder a este correo directamente, <a href="%(offer_url)s">verlo en %(site_name)s</a>, o <a href="%(mute_url)s">silenciar la conversación</a>.
fr: Répondez directement à cet e-mail, <a href="%(offer_url)s">affichez-le sur %(site_name)s</a>, ou <a href="%(mute_url)s"> désactivez la conversation</a>.
hi: सीधे इस ईमेल का उत्तर दें, इसे <a href="%(offer_url)s">%(site_name)s पर देखें</a>, या <a href="%(mute_url)s">बातचीत को चुप करें</a>।
hu: Válaszolj erre az emailre közvetlenül, <a href="%(offer_url)s">nézd meg a(z) %(site_name)s oldalon, vagy <a href="%(mute_url)s">némítsd le a beszélgetést</a>.
lb: Änwer direkt op dës E-Mail, <a href="%(offer_url)s">kuck se op %(site_name)s</a> oder <a href="%(mute_url)s">schalt d'Ënnerhalung op stomm</a>.
pl: Odpowiedz bezpośrednio na tą wiadomość, <a href="%(offer_url)s">otwórz w %(site_name)s</a> lub <a href="%(mute_url)s">wycisz konwersację</a>.
sv: Svara på detta e-postmeddelande direkt, <a href="%(offer_url)s">se det på %(site_name)s</a>, eller <a href="%(mute_url)s">stäng av konversationen</a>.

source: Unspecified
cs: Neurčeno
de: Unspezifiziert
es: Sin especificar
fr: Non spécifié

source: Store
cs: Obchod
de: Betrieb
es: Tienda
fr: Magasin

source: Sharing Point
cs: Bod sdílení
de: Verteilstelle
es: Punto de encuentro
fr: Zone de partage

source: Meeting Place
cs: Místo setkání
de: Treffpunkt
es: Lugar de encuentro
fr: Zone de rencontre

source: Restaurant
cs: Restaurace
es: Restaurante

source: Market
cs: Tržiště
de: Markt
es: Mercado
fr: Marché

source: Set at least one week in advance
cs: Nastavte alespoň týden předem
de: Mindestens eine Woche im Voraus einstellen.
eo: Fiksu ĝin almenaŭ antaŭ unu semajno
es: Establecer al menos con una semana de anticipación
fr: Une semaine en avance est minimum!
hi: कम से कम एक हफ्ते पहले सेट करें |
hu: Beállítás legalább egy héttel előre
lb: Setz se mindestens eng Woch am Viraus
pl: Ustaw przynajmniej z tygodniowym wyprzedzeniem
sv: Ställ in minst en vecka i förväg

source: Do not set more than %(count)s weeks in advance
cs: Nenastavujte více než %(count)s týdny předem
de: Nicht mehr als %(count)s Wochen im Voraus setzen
eo: Ne agordu antaŭ pli ol %(count)ssemanjnoj
es: No organices con más de %(count)ssemanas de adelanto
fr: Ne paramètre pas plus de %(count)s semaines à l'avance
hi: %(count)s सप्ताह से अधिक पहले से सेट न करें
hu: Ne legyen több mint %(count)s héttel előre beállítva
lb: Setz se net méi wéi %(count)s Wochen am Viraus
pl: Ustaw nie więcej niż %(count)s tygodni do przodu
sv: Ställ inte in mer än %(count)s veckor i förväg

source: You are already subscribed to this place
cs: Jste již přihlášeni k odběru tohoto místa
de: Du hast diesen Ort bereits abonniert
eo: Vi jam abonis tiun ĉi lokon
es: Ya estás suscrita a este lugar
fr: Tu es déjà enregistré sur ce lieu
hi: आप इस स्थान पर पहले से ही सदस्य हैं
hu: Már fel vagy iratkozva erre a helyre
lb: Du hues dës Plaz schonn abonéiert
pl: Już subskrybujesz to miejsce
sv: Du är redan prenumererad på det här stället

source: Push notifications are enabled!
cs: Oznámení Push jsou povolena!
fr: Les notifications push sont activées !

source: We could not send you an e-mail.
cs: Nemohli jsme vám poslat e-mail.
de: Wir konnten dir keine E-Mail zusenden.
eo: Ni ne povis sendi al vi retmesaĝon
es: No pudimos enviarte un correo electrónico.
fr: Nous n'avons pas pu vous envoyer de email.
hi: हम आपको ई-मेल नहीं भेज सकते
hu: Nem tudtunk emailt küldeni neked.
lb: Mir konnten dir keng E-Mail schécken.
pl: Nie mogliśmy wysłać Ci wiadomości e-mail.
sv: Vi kunde inte skicka e-postmeddelande till dig.

source: Mail is already verified.
cs: E-mail je již ověřený.
de: Diese E-Mail-Adresse ist bereits bestätigt.
eo: Retadreso jam kontrolatis
es: Este email ya ha sido verificado
fr: Adresse mail est déjà verifiée.
hi: मेल पहले से ही सत्यापित है।
hu: Email cím már meg van erősítve
lb: Dës E-Mail-Adress ass scho verifizéiert.
pl: Już zweryfikowano adres e-mail.
sv: E-post redan verifierad.

source: Unable to log in with provided credentials.
cs: Nelze se přihlásit s poskytnutými přihlašovacími údaji.
de: Konnte nicht mit angegebenen Zugangsdaten anmelden.
eo: Ne eblas ensaluti per tiuj datumoj.
es: Imposible iniciar sesión con esas credenciales.
fr: Impossible de se connecter avec les informations d'identification fournies.
hi: प्रदान की गई क्रेडेंशियल्स के साथ लॉग इन करने में असमर्थ।
hu: Nem sikerült bejelentkezni a megadott adatokkal.
lb: Onméiglech dech mat dësen Donnéeën anzeloggen
pl: Podane dane nie pozwalają na zalogowanie się
sv: Det går inte att logga in med angivna inloggningsuppgifter.

source: Similar e-mail exists:
cs: Podobný e-mail existuje:
de: Ähnliche E-Mail-Adresse existiert bereits:
eo: Simila retmesaĝo ekzistas:
es: Correo electrónico parecido ya existe:
fr: Un email similaire existe:
hi: समान ई-मेल मौजूद है:
hu: Már létezik hasonló email:
lb: Et gëtt eng änlech E-Mail-Adress:
pl: Zarejestrowano już podobny adres e-mail:
sv: Liknande e-post finns:

source: Verification code is invalid
cs: Ověřovací kód je neplatný
de: Code ist ungültig
eo: Nevalida kontrolkodo
es: Código de verificación incorrecto
fr: Le code de vérification est valide
hi: सत्यापन कोड अमान्य है
hu: A megerősítő kód érvénytelen
lb: De Code fir ze verifizéieren ass ongëlteg
pl: Nieprawidłowy kod weryfikacyjny
sv: Verifieringskoden är ogiltig

source: Verification code has expired
cs: Platnost ověřovacího kódu vypršela
de: Code ist veraltet
eo: Kontrolkodo eksvalidiĝis
es: Código de verificación caducado
fr: Le code de vérification a expiré
hi: सत्यापन कोड समाप्त हो गया है
hu: A megerősítő kód lejárt
lb: De Code fir ze verifizéieren ass ofgelaf
pl: Kod weryfikacyjny wygasł
sv: Verifieringskoden har gått ut

source: Wrong password
cs: Špatné heslo
de: Falsches Passwort
eo: Neĝusta pasvorto
es: Contraseña incorrecta
fr: Le mot de passe est erroné
hi: गलत पासवर्ड
hu: Téves jelszó
lb: Falscht Passwuert
pl: Nieprawidłowe hasło
sv: Felaktigt lösenord

source: Unknown e-mail address
cs: Neznámá e-mailová adresa
de: Unbekannte E-Mail-Adresse
eo: Nekonatan retadreson
es: Dirección de correo electrónico desconocida
fr: Adresse email inconnue
hi: अज्ञात ई-मेल पता
hu: Ismeretlen email cím
lb: Onbekannt E-Mail-Adress
pl: Nieznany adres e-mail
sv: Okänd e-postadress

source: Request to delete your account
cs: Žádost o smazání účtu
de: Anfrage auf Löschung deines Accounts
eo: Peti forigi vian konton
es: Pedir que tu cuenta sea eliminada
fr: Demande d'effacer ton compte
hi: अपना खाता हटाने का अनुरोध करें
hu: Fiók törlésének kérése
lb: Ufro fir däi Konto ze läschen
pl: Prośba o usunięcie Twojego konta
sv: Begäran om att ta bort ditt konto

source: You requested to delete your account on %(site_name)s!
cs: Požádali jste o smazání účtu na %(site_name)s
de: Du hast angefordert, deinen Account auf %(site_name)s zu löschen!
eo: Vi petis forigi vian konton en %(site_name)s!
es: ¡Pediste eliminar tu cuenta de %(site_name)s!
fr: Tu as demandé à supprimer ton compte sur %(site_name)s !
hi: आपने %(site_name)s पर अपना खाता हटाने का अनुरोध किया है!
hu: A fiókod törlését kérted a(z) %(site_name)s oldalon!
lb: Du hues ugefrot fir däi Konto op %(site_name)s ze läschen!
pl: Zgłosiłaś/-eś prośbę o usunięcie konta na %(site_name)s!
sv: Du begärde att ta bort ditt konto på %(site_name)s!

source: We're sad to hear that you want to delete your account, could we have done anything better?
cs: Je nám líto, že chcete smazat svůj účet, mohli jsme udělat něco lépe?
de: Schade, dass du deinen Account löschen willst, hätten wir etwas besser machen können?
eo: Ni bedaŭras ke vi volas forigi vian konton. Ĉu ni povintus fari ion plibone?
es: Sentimos que quieras eliminar tu cuenta, ¿hay algo que podamos hacer mejor?
fr: Nous sommes triste d'entendre que tu veux supprimer ton compte, pourrions nous faire quelque chose de mieux ?
hi: हमें यह सुनकर दुख हुआ कि आप अपना खाता हटाना चाहते हैं, क्या हम कुछ बेहतर कर सकते थे?
hu: Szomorúan halljuk, hogy törölni szeretnéd a fiókodat, esetleg csinálhattunk volna valamit jobban?
lb: Mir sinn traureg ze héieren, dass du däi Konto läsche wëlls. Hätte mir eppes besser gemaach kéinten hunn?
pl: Przykro nam, że chcesz usunąć swoje konto. Czy możemy w jakiś sposób usprawnić nasz serwis?
sv: Vi är ledsna att höra att du vill ta bort ditt konto, kan vi ha gjort något bättre?

source: Anyhow, you can finish the deletion by clicking the link below:
cs: Odstranění však můžete dokončit kliknutím na následující odkaz:
de: Wie auch immer, du kannst den Löschvorgang abschließen indem du folgenden Link klickst:
eo: Malgraŭ ĉio, vi povas fini la forigon alklakante la ligilon suban:
es: Igualmente, puedes terminar el proceso de cerrar la cuenta haciendo click en el enlace inferior:
fr: Dans tous les cas, tu peux terminer la suppression en cliquant sur le lien ci-dessous :
hi: आप नीचे दिए गए लिंक पर क्लिक करके विलोपन समाप्त कर सकते हैं:
hu: Akárhogy is legyen, az alábbi linkre való kattintással tudod bejezni a fiókod törlését:
lb: Egalwéi kanns du d'Läschen ofschléissen andeem's du op de Link hei drënner klicks:
pl: Kliknij poniższy link, aby usunąć swoje konto:
sv: Hur som helst kan du avsluta borttagningen genom att klicka på länken nedan:

source: Delete your account
cs: Smazat svůj účet
de: Account löschen
eo: Forigi vian konton
es: Eliminar cuenta
fr: Supprimer ton compte
hi: अपने खाते को हटाए
hu: Fiók törlése
lb: Däi Konto läschen
pl: Usuń konto
sv: Ta bort ditt konto

source: If you changed your mind, you can simply ignore this e-mail.
cs: Pokud jste změnili názor, můžete tento e-mail jednoduše ignorovat.
de: Wenn du dich umentschieden hast, kannst du diese E-Mail einfach ignorieren.
eo: Se vi ŝanĝis vian opinion, vi simple ignoru ĉi tiun retmesaĝon.
es: Si cambiaste de idea, simplemente ignora este correo electrónico.
fr: Si tu change d'avis, tu peux simplement ignorer cet email.
hi: यदि आपने अपना विचार बदल दिया है, तो आप इस ई-मेल को अनदेखा कर सकते हैं।
hu: Ha meggondoltad magad, nyugodtan hagyd figyelmen kívül ezt az emailt.
lb: Wann's du deng Meenung geännert hues, kanns du dës E-Mail einfach ignoréieren.
pl: Jeśli zmieniłaś/-eś zdanie, możesz zignorować tę wiadomość.
sv: Om du ändrade dig kan du helt enkelt ignorera det här e-postmeddelandet.

source: Account successfully deleted
cs: Účet byl úspěšně smazán
de: Account erfolgreich gelöscht
eo: Sukcesa forigo de konto
es: Cuenta eliminada con éxito
fr: Compte supprimé avec succès
hi: खाता सफलतापूर्वक हटाया गया
hu: Fiók sikeresen törölve
lb: Konto erfollegräich geläscht
pl: Konto zostało usunięte
sv: Kontot har tagits bort

source: Your account on %(site_name)s was successfully deleted!
cs: Váš účet na webu %(site_name)s byl úspěšně smazán.
de: Dein Account auf %(site_name)s wurde erfolgreich gelöscht!
eo: Via konto je %(site_name)s sukcese forigiĝis!
es: ¡Tu cuenta en %(site_name)sha sido eliminada con éxito!
fr: Ton compte sur %(site_name)s a été supprimé avec succès !
hi: आपका खाता %(site_name)sसफलतापूर्वक हटाया गया था
hu: A fiókod a(z) %(site_name)s oldalon sikeresen törölve lett!
lb: Däi Konto op %(site_name)s gouf erfollegräich geläscht!
pl: Twoje konto w %(site_name)s zostało usunięte!
sv: Ditt konto på %(site_name)s har tagits bort!

source: We're still sad that you saw it necessary to delete your account, but we're happy to tell you that your request was met without any problems.
cs: Je nám stále líto, že bylo nutné účet smazat, ale rádi vám sdělíme, že vaše žádost byla splněna bez problémů.
de: Dein Account wurde gelöscht. Lebe wohl!
eo: Ni ankoraŭ bedaŭras ke vi decidis forigi vian konton sed ni feliĉe rakontas al vi ke via peto esti plenigita senprobleme.
es: Todavía sentimos que necesitaras eliminar la cuenta pero nos hace felices que hicimos lo que pediste sin problemas.
fr: Nous sommes toujours désolé que tu es considéré comme nécessaire de supprimer ton compte, mais nous sommes heureux de te dire que ta demande a été effectuée sans aucun problème.
hi: हम अभी भी दुखी हैं कि आपने अपना खाता हटाना आवश्यक समझा, लेकिन हमें आपको यह बताते हुए खुशी हो रही है कि आपका अनुरोध बिना किसी समस्या के मिला।
hu: Még mindig szomorúak vagyunk, hogy szükségesnek érezted a fiókod törlését, de örömmel tájékoztatunk, hogy a kérésed problémák nélkül teljesült.
lb: Mir sinn nach ëmmer traureg, dass du et néideg fonnt hues däi Konto ze läschen, mä mir si frou dir matzedeelen, dass mir denger Ufro ouni Problemer nokomm sinn.
pl: Przykro nam, że chcesz usunąć swoje konto, ale zawiadamiamy, że proces przebiegł pomyślnie.
sv: Vi är fortfarande ledsna över att du såg det nödvändigt att ta bort ditt konto, men vi är glada att berätta för dig att din begäran har uppfyllts utan problem.

source: Goodbye!
cs: Na shledanou!
de: Lebe wohl!
eo: Ĝis baldaŭ!
es: ¡Adiós!
fr: Au revoir !
hi: अलविदा!
hu: Viszlát!
lb: Maach et gutt!
pl: Do widzenia!
sv: Adjö!

source: Please verify your email
cs: Ověřte svůj e-mail
de: Bitte bestätige deine E-Mail-Adresse
eo: Bonvolu kontroli vian retadreson
es: Por favor, verifica tu email
fr: Verifie ton email s'il te plaît
hi: कृपया अपना ईमेल सत्यापित करें
hu: Kérünk erősítsd meg az email címedet
lb: Verifizéier w.e.g. deng E-Mail-Adress
pl: Zweryfikuj adres e-mail
sv: Bekräfta din e-post

source: You requested to change your email address from %(old_email)s to %(new_email)s
cs: Požádali jste o změnu vaší e-mailové adresy z %(old_email)s na %(new_email)s
de: Du hast beantragt, deine E-Mail-Adresse von %(old_email)s auf %(new_email)s zu ändern.
eo: Vi petis ŝanĝi vian retadreson de %(old_email)s al %(new_email)s
es: Pediste cambiar tu dirección de correo electrónico de %(old_email)sa %(new_email)s
fr: Tu as demandé à changer ton adresse mail %(old_email)s par %(new_email)s
hi: आपने अपना ईमेल पता %(old_email)s से %(new_email)s में बदलने का अनुरोध किया है
hu: Email címed megváltoztatását kérted a(z) %(old_email)s címről a(z) %(new_email)s címre
lb: Du hues ugefrot fir deng E-Mail-Adress vun %(old_email)s zu %(new_email)s ze änneren
pl: Poprosiłaś/-eś o zmianę adresu e-mail z %(old_email)s na %(new_email)s
sv: Du bad om att ändra din e-postadress från %(old_email)s till %(new_email)s

source: Please click the following link to confirm your email:
cs: Kliknutím na následující odkaz potvrďte svůj e-mail:
de: Bitte klicke den folgenden Link, um deine neue E-Mail-Adresse zu bestätigen:
eo: Bonvolu alklaki la sekvantan ligilon por konfirmi vian retadreson:
es: Por favor, haz click en el siguiente enlace para confirmar tu correo electrónico:
fr: S'il te plaît clique sur le lien suivant pour confirmer ton email :
hi: अपने ईमेल की पुष्टि करने के लिए कृपया निम्न लिंक पर क्लिक करें:
hu: Kattints a linkre az email címed megerősítéséhez:
lb: Klick w.e.g. op folgende Link fir deng E-Mail-Adress ze bestätegen:
pl: Kliknij poniższy link, aby potwierdzić swój adres e-mail
sv: Klicka på följande länk för att bekräfta din e-post:

source: Verify your email address
cs: Ověřte svou e-mailovou adresu
de: E-Mail-Adresse bestätigen
eo: Kontrolu vian retadreson
es: Verifica tu correo electrónico
fr: Verifie ton adresse mail
hi: अपना ईमेल पता सत्यापित करें
hu: Erősítsd meg az email címedet
lb: Verifizéier deng E-Mail-Adress
pl: Zweryfikuj adres e-mail
sv: Verifiera din e-postadress

source: If you did not request this change, you can safely ignore this message.
cs: Pokud jste o tuto změnu nepožádali, můžete tuto zprávu bezpečně ignorovat.
de: Wenn du diese Änderung nicht veranlasst hast, kannst du diese E-Mail getrost ignorieren.
eo: Se vi ne mendis tiun ĉi ŝanĝon, vi simple ignoru ĉi tiun retmesaĝon.
es: Si no solicitaste este cambio, puedes ignorar este mensaje.
fr: Si tu n'a pas demandé ce changement, tu peux bien sûr ignorer ce message.
hi: यदि आपने इस परिवर्तन का अनुरोध नहीं किया है, तो आप इस संदेश को सुरक्षित रूप से अनदेखा कर सकते हैं।
hu: Ha nem te kérted ezt a változtatást, nyugodtan hagyd figyelmen kívül ezt az üzenetet.
lb: Wann's du dës Ännerung net gefrot hues, kanns du dës Noriicht ouni Problemer ignoréieren.
pl: Jeśli nie prosiłaś/-eś o zmianę adresu e-mail, możesz zignorować tę wiadomość.
sv: Om du inte begärde denna ändring kan du med säkerhet ignorera det här meddelandet.

source: Please verify your email address
cs: Ověřte svou e-mailovou adresu
de: Bitte bestätige deine E-Mail-Adresse
eo: Bonvolu kontroli vian retadreson
es: Por favor, verifica tu dirección de correo electrónico
fr: S'il te plaît vérifie ton adresse email
hi: कृपया अपना ईमेल पता सत्यापित करें
hu: Kérünk erősítsd meg az email címedet
lb: Verifizéier w.e.g. deng E-Mail-Adress
pl: Zweryfikuj swój adres e-mail
sv: Vänligen verifiera din e-postadress

source: Your email address changed
cs: Vaše e-mailová adresa se změnila
de: Deine E-Mail-Adresse hat sich geändert
eo: Via retadreso ŝanĝiĝis!
es: Tu dirección de correo electrónico ha cambiado
fr: Ton adresse email a été modifée
hi: आपका ईमेल पता बदल गया
hu: Az email címed megváltozott
lb: Deng E-Mail-Adress huet geännert
pl: Zmieniono Twój adres e-mail
sv: Din e-postadress har ändrats

source: Your email address on %(site_name)s changed!
cs: Vaše emailová adresa na webu %(site_name)s byla změněna!
de: Deine E-Mail-Adresse für %(site_name)s hat sich geändert!
eo: Via retadreso je %(site_name)sŝanĝiĝis!
es: ¡Tu dirección de correo electrónico en %(site_name)sha cambiado!
fr: Ton adresse email sur %(site_name)s a été modifiée !
hi: %(site_name)s पर आपका ईमेल पता बदल गया है!
hu: Az email címed a(z) %(site_name)sön megváltozott!
lb: Deng E-Mail-Adress op %(site_name)s huet geännert!
pl: Zmieniono Twój adres e-mail na %(site_name)s!
sv: Din e-postadress på %(site_name)s har ändrats!

source: Your new email address is %(new_email)s.
cs: Vaše nová e-mailová adresa je %(new_email)s
de: Deine E-Mail-Adresse ist nun %(new_email)s.
eo: Via nova retadreso estas %(new_email)s.
es: Tu nueva dirección de correo electrónico es %(new_email)s.
fr: Ta nouvelle adresse email est %(new_email)s.
hi: आपका नया ईमेल पता %(new_email)s है
hu: Az új email címed %(new_email)s
lb: Deng nei E-Mail-Adress ass %(new_email)s.
pl: Twój nowy adres e-mail to %(new_email)s.
sv: Din nya e-postadress är %(new_email)s.

source: Your email address changed!
cs: Vaše emailová adresa se změnila!
de: Deine E-Mail-Adresse hat sich geändert!
eo: Via retadreso ŝanĝiĝis!
es: ¡Tu dirección de correo electrónico ha cambiado!
fr: Ton adresse email a été modifiée !
hi: आपका ईमेल पता बदल गया
hu: Az email címed megváltozott!
lb: Deng E-Mail-Adress huet geännert!
pl: Zmieniono Twój adres e-mail!
sv: Din e-postadress har ändrats!

source: Request to reset your password
cs: Žádost o resetování hesla
de: Neues Passwort setzen?
eo: Petu restarigon de vi pasvorto
es: Pedir restablecer tu contraseña
fr: Demande la réinitialisation de ton mot de passe
hi: अपना पासवर्ड रीसेट करने का अनुरोध करें
hu: Jelszó visszaállításának kérése
lb: Ufro fir däi Passwuert zréckzesetzen
pl: Prośba o zresetowanie hasła
sv: Begär att återställa ditt lösenord

source: You requested to reset your password for %(site_name)s
cs: Požádali jste o resetování hesla pro stranu %(site_name)s
de: Du hast angefordert, ein neues Passwort auf %(site_name)s zu setzen.
eo: Vi petis restarigi vian pasvorton por%(site_name)s
es: Pediste restablecer tu contraseña para %(site_name)s
fr: Tu as demandé à réinitialiser ton mot de passe pour %(site_name)s
hi: आपने %(site_name)s के लिए अपना पासवर्ड रीसेट करने का अनुरोध किया है
hu: A jelszavad visszaállítását kérted a(z) %(site_name)s oldalon
lb: Du hues ugefrot fir däi Passwuert fir %(site_name)s zréckzesetzen
pl: Poprosiłaś/-eś o z zresetowanie hasła na %(site_name)s
sv: Du begärde att återställa ditt lösenord för %(site_name)s

source: Did you forget your password? No problem!
cs: Zapomněli jste heslo? Žádný problém!
de: Hast du dein Passwort vergessen? Kein Problem!
eo: Ĉu vi forgesis la pasvorton? Neniu problemo!
es: ¿Olvidaste tu contraseña? ¡Sin problema!
fr: As tu oublié ton mot de passe ? Pas de problème !
hi: क्या आप अपना पासवर्ड भूल गए हैं? कोई दिक्कत नहीं है!
hu: Elfelejtetted a jelszavad? Semmi gond!
lb: Hues du däi Passwuert vergiess? Kee Problem!
pl: Zapomniałaś/-eś hasła? Nie ma problemu!
sv: Har du glömt ditt lösenord? Inga problem!

source: Click this link to change it:
cs: Kliknutím na tento odkaz jej změníte:
de: Klicke diesen Link, um es zu ändern:
eo: Alklaku ligilon por ŝanĝi ĝin:
es: Has click en este enlace para cambiarla:
fr: Clique sur ce lien lien pour le modifier :
hi: इसे बदलने के लिए इस लिंक पर क्लिक करें:
hu: Kattints erre a linkre, hogy megváltoztasd:
lb: Klick op dëse Link fir et ze änneren:
pl: Kliknij ten link, aby je zmienić:
sv: Klicka på den här länken för att ändra den:
