Repository: karrot-dev/karrot-backend
Catalog: karrot/locale/*/LC_MESSAGES/django.po
Languages: cs, de, eo, es, fr, hi, hu, lb, pl, sv

source: It looks like you've not visited the <a href="%(group_url)s">%(group_name)s</a> group for over %(num_days_inactive)s days.
cs: Vypadá to, že jste nenavštívili skupinu <a href="%(group_url)s">%(group_name)s</a>už více než %(num_days_inactive)s dnů.
de: Es sieht so aus, als hättest du <a href="%(group_url)s">%(group_name)s</a> seit %(num_days_inactive)s Tagen nicht mehr besucht.
eo: Ŝajnas ke vi ne vizitis la grupon <a href="%(group_url)s">%(group_name)s</a> en %(num_days_inactive)s tagoj.
es: Parece que no has visitado el grupo <a href="%(group_url)s">%(group_name)s</a> por más de %(num_days_inactive)s días.
fr: On dirait que tu n'a pas visité le <a href="%(group_url)s">%(group_name)s</a> groupe pendant plus de %(num_days_inactive)s jours.
hi: ऐसा लगता है कि आपने %(num_days_inactive)s दिनों के लिए <a href="%(group_url)s">%(group_name)s</a> समूह का दौरा नहीं किया है।
hu: Úgy tűnik, hogy nem látogattad meg a(z) <a href="%(group_url)s">%(group_name)s</a> csoportot több mint %(num_days_inactive)s napja.
lb: Et gesäit esou aus wéi wann's du d'Grupp <a href="%(group_url)s">%(group_name)s</a> fir iwwert %(num_days_inactive)s Deeg net méi besicht hues.
pl: Wygląda na to , że ostatni raz odwiedziłaś/-eś <a href="%(group_url)s">%(group_name)s</a> %(num_days_inactive)s dni temu.
sv: Det ser ut som att du inte har besökt <a href="%(group_url)s">%(group_name)s</a>gruppen på över %(num_days_inactive)s dagar.

source: We've marked you as inactive, but you can reactivate by simply visiting the group again.
cs: Označili jsme vás jako neaktivní, ale můžete se znovu aktivovat pouhým navštívením skupiny.
de: Wir haben dich als inaktiv markiert, aber du kannst dich einfach reaktivieren, indem du die Gruppe wieder besuchst.
eo: Vi nun estas malaktiva, sed vi povas reaktiviĝi simple per vizito al la grupo denove.
es: Te hemos puesto como inactiva, pero puedes reactivarte solo con visitar la página del grupo de nuevo.
fr: Nous t'avons marqué ton profil comme inactif, mais tu peux le réactiver simplement en visitant le groupe à nouveau
hi: हमने आपको निष्क्रिय के रूप में चिह्नित किया है, लेकिन आप केवल समूह पर जाकर पुन: सक्रिय हो सकते हैं।
hu: Inaktívnak jelöltünk, de egyszerűen újraaktiválhatod magadat a csoport meglátogatásával.
lb: Mir hunn dech als inaktiv markéiert, mä du kanns dech reaktivéieren andeem's du d'Grupp nees besichs.
pl: Oznaczyliśmy Twoje konto jako nieaktywne, ale możesz je szybko reaktywować, odwiedzając grupę.
sv: Vi har markerat dig som inaktiv, men du kan återaktivera genom att helt enkelt besöka gruppen igen.

source: %(group_name)s is missing you!
cs: %(group_name)s vám chybí.
de: %(group_name)s vermisst dich!
eo: Vi mankas al%(group_name)s!
es: ¡%(group_name)ste echa de menos!
fr: Tu as manqué à %(group_name)s!
hi: %(group_name)s आपको याद कर रहा है!
hu: A(z) %(group_name)s hiányol téged!
lb: %(group_name)s vermësst dech!
pl: %(group_name)s tęskni za Twoimi odbiorami!
sv: %(group_name)s saknar dig!

source: You lost editing permissions in %(group_name)s!
cs: Ztratili jste oprávnění k úpravám ve skupině %(group_name)s
de: Du hast Bearbeitungsrechte in %(group_name)s verloren!
eo: Vi perdis redaktpermesojn en %(group_name)s!
es: ¡Has perdido los permisos de edición en %(group_name)s!
fr: Vous avez perdu les permissions de modifications de %(group_name)s!
hu: Elvesztetted a szerkesztői jogosultságokat a(z) %(group_name)s csoportban!
lb: Du hues d'Recht fir ze beaarbechten an %(group_name)s verluer!

source: You don't have enough trust from fellow group members anymore to grant you <strong>editing permissions</strong>.
cs: Členové skupiny vám již nedůvěřují natolik, aby vám udělili <strong>oprávnění k úpravám</strong>.
de: Du hast nicht genug Vertrauen von anderen Gruppenmitgliedern, um <strong>Bearbeitungsrechte</strong> zu erhalten.
es: Ya no tienes la suficiente confianza de los compañeros del grupo para concederte <strong>permisos de edición</strong>.
fr: Vous n'avez pas reçu une confiance suffisante des autres membres de votre groupe pour qu'ils vous attribuent des <strong>permissions de modifications</strong>.

source: Hey, we're really missing you!
cs: Hej, chybíš nám tady!
de: Hey, wir vermissen dich wirklich!
eo: Vi ege mankas al ni!
es: ¡Te echamos muchísimo de menos!
fr: Salut, tu nous a vraiment manqué !
hi: अरे, हमें तुम्हारी याद आ रही है!
hu: Hali, nagyon hiányolunk!
lb: Hey, mir vermëssen dech wierklech!
pl: Hej, już naprawdę dawno Cię nie widzieliśmy!
sv: Hej, vi saknar dig verkligen!

source: It's been %(num_months_inactive)s months since we noticed you were inactive in <a href="%(group_url)s">%(group_name)s</a>.
cs: Už jsou to %(num_months_inactive)s měsíce, co jsme si všimli, že jste neaktivní ve skupině <a href="%(group_url)s">%(group_name)s</a>. .
de: Es sind %(num_months_inactive)s Monate vergangen, seit wir dich als inaktiv in <a href="%(group_url)s">%(group_name)s</a> markiert haben.
eo: Pasis %(num_months_inactive)s monatoj ekde ni informis al vi ke vi inaktiviĝis en <a href="%(group_url)s">%(group_name)s</a>.
es: Han pasado %(num_months_inactive)s desde que dejaste de estar activa en <a href="%(group_url)s">%(group_name)s</a>.
fr: ça fait depuis %(num_months_inactive)s mois que nous t'avons notifié que tu était inactif dans <a href="%(group_url)s">%(group_name)s</a>.
hi: %(num_months_inactive)s महीने हो गए हैं ,हमने आपको <a href="%(group_url)s">%(group_name)s</a> में नहीं देखा
hu: Már %(num_months_inactive)s hónap eltelt, mióta észrevettük, hogy inaktív vagy a(z) <a href="%(group_url)s">%(group_name)s</a> csoportban.
lb: Et si %(num_months_inactive)s Méint, déi mir bemierkt hunn, dass du inaktiv bei <a href="%(group_url)s">%(group_name)s</a> bass.
pl: Zauważyliśmy, że minęło już %(num_months_inactive)s miesięcy od kiedy ostatnio byłaś/-eś aktywny w <a href="%(group_url)s">%(group_name)s</a>.
sv: Det har gått %(num_months_inactive)s månader sedan vi märkte att du var inaktiv i <a href="%(group_url)s">%(group_name)s</a>

source: If you want to stay part of the group, just visit the group again!
cs: Pokud chcete zůstat součástí skupiny, stačí ji navštívit znovu!
de: Wenn du Teil der Gruppe bleiben willst, besuch' sie doch einfach wieder!
eo: Se vi volas ani la grupon, simple vizitu ĝin denove!
es: Si quieres ser parte del grupo, ¡solo visita el grupo de nuevo!
fr: Si tu veux rester un membre du groupe, juste visite le groupe à nouveau !
hi: यदि आप समूह का हिस्सा बने रहना चाहते हैं, तो फिर से समूह पर जाएँ!
hu: Ha szeretnél a csoport tagja maradni, csak látogasd meg megint!
lb: Wann's du Deel vun der Grupp wëlls bleiwen, besich d'Grupp einfach nees!
pl: Jeśli chcesz pozostać w grupie, po prostu ją odwiedź!
sv: Om du vill stanna i gruppen, besök bara gruppen igen!

source: Otherwise we'll remove you from the group in %(num_removal_days)s days.
cs: Jinak vás odstraníme ze skupiny do %(num_removal_days)s dnů.
de: Andernfalls entfernen wir dich in %(num_removal_days)s Tagen von der Gruppe.
eo: Alikaze ni forigos vin de la grupo post %(num_removal_days)s tagoj.
es: De otra forma, te eliminaremos del grupo en %(num_removal_days)s días.
fr: Sinon nous t'enlèverons du groupe dans %(num_removal_days)s jours.
hi: अन्यथा हम आपको %(num_removal_days)s दिनों में समूह से निकाल देंगे।
hu: Különben %(num_removal_days)s nap múlva eltávolítunk a csoportból.
lb: Am anere Fall geheie mir dech aus der Grupp an %(num_removal_days)s Deeg.
pl: W przeciwnym razie usuniemy Cię z grupy za%(num_removal_days)sdni.
sv: Annars tar vi bort dig från gruppen om %(num_removal_days)s dagar.

source: You are receiving this because you are a member of <strong>%(group_name)s</strong> .
cs: Toto jste obdrželi, protože jste členem skupiny <strong>%(group_name)s</strong>
de: Du erhältst dies weil du Mitglied von <strong>%(group_name)s</strong> bist.
eo: Vi ricevas tion ĉi ĉar vi anas en <strong>%(group_name)s</strong> .
es: Recibes este correo porque eres miembro de <strong>%(group_name)s</strong> .
fr: Tu reçois ceci car tu es membre de <strong>%(group_name)s</strong> .
hi: आप इसे प्राप्त कर रहे हैं क्योंकि आप <strong>%(group_name)s</strong> के सदस्य हैं
hu: Ezt azért kaptad, mert tagja vagy a(z) <strong>%(group_name)s</strong> csoportnak.
lb: Du kriss dëst well's du e Member vu <strong>%(group_name)s</strong> bass.
pl: Otrzymałaś/-eś tę wiadomość, ponieważ jesteś członkiem <strong>%(group_name)s</strong>.
sv: Du får detta eftersom du är medlem i <strong>%(group_name)s</strong> .

source: You can leave the group from the <a href="%(group_url)s">group page</a> .
cs: Skupinu můžete opustit ze <a href="%(group_url)s">stránky skupiny</a>
de: Du kannst die Gruppe auf der <a href="%(group_url)s">Übersichtsseite</a> verlassen.
eo: Vi povas foriti la grupon de la <a href="%(group_url)s">grupa paĝo</a> .
es: Puedes abandonar el grupo desde la <a href="%(group_url)s">página del grupo</a> .
fr: Tu peux quitter le groupe depuis le <a href="%(group_url)s">page du groupe</a> .
hi: आप समूह को <a href="%(group_url)s">समूह पृष्ठ</a> से छोड़ सकते हैं।
hu: A csoportból a <a href="%(group_url)s">csoport oldal</a>án tudsz kilépni.
lb: Du kanns d'Grupp op der <a href="%(group_url)s">Grupp-Säit</a> verloossen.
pl: Możesz opuścić grupę poprzez <a href="%(group_url)s">stronę grupy</a>.
sv: Du kan lämna gruppen från <a href="%(group_url)s">gruppsidan</a> .

source: %(group_name)s is really missing you!
cs: Skupině %(group_name)s opravdu chybíte!
de: %(group_name)s vermisst dich wirklich!
eo: Vi ege mankas al %(group_name)s!
es: ¡%(group_name)s te echa mucho de menos!
fr: Tu as vraiment manqué à %(group_name)s !
hi: %(group_name)s आपको याद कर रहा है!
hu: A(z) %(group_name)s nagyon hiányol téged!
lb: %(group_name)s vermësst dech wierklech!
pl: %(group_name)s bardzo tęskni za Twoimi odbiorami!
sv: %(group_name)s saknar dig verkligen!

source: Invitation to this email address was sent recently, wait before resending
cs: Pozvánka na tuto e-mailovou adresu byla odeslána nedávno, počkejte před opětovným odesláním
de: Einladung zu dieser E-Mail-Adresse wurde vor kurzem gesendet, bitte warte etwas
eo: Invito al ĉi tiu retadreso estis sendita antaŭ mallonge. Bonvolu atendi antaŭ sendi novan.
es: Ya se ha enviado una invitación a esta dirección de correo electrónico recientemente, espera antes de volver a enviar otra
fr: Une invitation à cette adresse e-mail t'as été envoyé récemment, attends un peu avant de la renvoyer.
hi: इस ईमेल पते पर निमंत्रण हाल ही में भेजा गया था, जिसे पुनः भेजने से पहले प्रतीक्षा करें
hu: Nemrég el lett küldve egy meghívó erre az email címre, várj az újraküldés előtt
lb: D'Aluedung un dës E-Mail-Adress gouf viru Kuerzem geschéckt. Waart ier's de se nach eng Kéier schécks.
pl: Niedawno wysłano zaproszenie na ten adres e-mail, poczekaj przed wysłaniem zaproszenia ponownie
sv: Inbjudan till den här e-postadressen skickades nyligen, vänta innan du skickar igen

source: An invitation has already been sent to this e-mail address
cs: Na tuto e-mailovou adresu již byla odeslána pozvánka
de: Eine Einladung wurde bereits an diese E-Mail-Adresse versendet
eo: Invito jam sendita al tiu ĉi retadreso
es: Ya se envió una invitación a este correo electrónico.
fr: Une invitation a déjà été envoyée à cette adresse e-mail
hi: इस ई-मेल पते पर एक आमंत्रण पहले ही भेज दिया गया है |
hu: Már el lett küldve egy meghívó erre az email címre.
lb: Eng Aluedung gouf schonn un dës E-Mail-Adress geschéckt
pl: Na ten adres e-mail już wcześniej wysłano zaproszenie
sv: En inbjudan har redan skickats till mejldressen

source: You are not a member of this group.
cs: Nejste členem této skupiny.
de: Du bist kein Mitglied dieser Gruppe.
eo: Vi ne anas en ĉi tiu grupo
es: No eres un miembro de este grupo
fr: Tu n'est pas membre de ce groupe.
hi: आप इस समूह के सदस्य नहीं हैं।
hu: Nem vagy tagja ennek a csoportnak.
lb: Du bass kee Member vun dëser Grupp.
pl: Nie jesteś członkiem tej grupy.
sv: Du är inte en medlem i denna grupp

source: User is already member of group
cs: Uživatel je již členem skupiny
de: Benutzer*in ist bereits Mitglied der Gruppe
eo: Uzanto jam anas en la grupo
es: Usuario ya es miembro del grupo
fr: L'utilisateur est déjà membre du groupe.
hi: उपयोगकर्ता पहले से ही समूह का सदस्य है
hu: A felhasználó már tagja ennek a csoportnak
lb: De Benotzer ass scho Member vun der Grupp
pl: Użytkownik już jest członkiem tej grupy
sv: Användaren är redan medlem i gruppen

source: Email could not be sent
cs: E-mail nelze odeslat
de: E-Mail konnte nicht gesendet werden
eo: Retmesaĝo ne povis esti sendita
es: No se pudo enviar el correo electrónico
fr: Le mail pourrai ne pas être envoyé
hi: ईमेल नहीं भेजा जा सका
hu: Email küldése sikertelen
lb: D'E-Mail konnt net geschéckt ginn
pl: Nie udało się wysłać tej wiadomości e-mail
sv: E-post kunde inte skickas

source: Invitation to join %(group_name)s
cs: Pozvánka k připojení %(group_name)s
de: Einladung %(group_name)sbeizutreten
eo: Invito por aliĝi %(group_name)s
es: Invitación para unirte a %(group_name)s
fr: Invitation de joinde %(group_name)s
hi: %(group_name)s में शामिल होने का निमंत्रण
hu: Meghívó a(z) %(group_name)s csoportba
lb: Aluedung fir %(group_name)s bäizetrieden
pl: Zaproszenie do grupy %(group_name)s
sv: Inbjudan att gå med %(group_name)s

source: You're invited to join %(group_name)s!
cs: Jste pozván k připojení do skupiny %(group_name)s.
de: Du wurdest zu %(group_name)s eingeladen!
eo: Vi ricevis invitos por aliĝi %(group_name)s!
es: ¡Has sido invitada a unirte a %(group_name)s!
fr: Tu es invité à rejoindre %(group_name)s !
hi: आपको %(group_name)s में शामिल होने के लिए आमंत्रित किया गया है
hu: Meg vagy hívva a(z) %(group_name)s csoportba!
lb: Du bass agelueden fir %(group_name)s bäizetrieden!
pl: Zapraszamy do grupy %(group_name)s!
sv: Du är inbjuden att gå med %(group_name)s!

source: %(invited_by_name)s invited you to join the "%(group_name)s" community on %(site_name)s!
cs: %(invited_by_name)s vás pozval k připojení do skupiny %(group_name)s na webu %(site_name)s.
de: %(invited_by_name)s hat dich eingeladen, der Gruppe%(group_name)s auf %(site_name)s beizutreten!
eo: %(invited_by_name)s invitis al vi aliĝi la komunumon "%(group_name)s" en %(site_name)s!
es: ¡%(invited_by_name)ste ha invitado a que te unas a "%(group_name)s"en %(site_name)s!
fr: %(invited_by_name)s vous a invité à rejoindre le "%(group_name)s" communauté de %(site_name)s!
hi: %(invited_by_name)s ने आपको %(site_name)s पर "%(group_name)s" समुदाय में शामिल होने के लिए आमंत्रित किया!
hu: %(invited_by_name)s meghívott téged a(z) "%(group_name)s" közösségbe a(z) %(site_name)s oldalon.
lb: %(invited_by_name)s huet dech agelueden fir der Grupp "%(group_name)s" op %(site_name)s bäizetrieden!
pl: %(invited_by_name)s zaprosił/-a Cię do grupy %(group_name)s na %(site_name)s!
sv: %(invited_by_name)s uppmanade dig att gå med i "%(group_name)s" gemenskapen på%(site_name)s!

source: If you'd like to join, please click the link below:
cs: Pokud se chcete připojit, klikněte prosím na níže uvedený odkaz:
de: Falls du beitreten möchtest, klicke bitte den folgenden Link an:
eo: Se vi volas aliĝi, bonvolu alklaki la ligilon suban:
es: Si quieres unirte, por favor haz click en el enlace inferior:
fr: Si tu souhaites le rejoindre, merci de cliquer sur le lien ci-dessous:
hi: यदि आप शामिल होना चाहते हैं, तो कृपया नीचे दिए गए लिंक पर क्लिक करें:
hu: Ha szeretnél csatlakozni, kattints a linkre:
lb: Wann's du bäitriede wëlls, klick w.e.g. op de Link hei drënner:
pl: Jeśli chcesz dołączyć, kliknij poniższy link:
sv: Om du vill gå med, klicka på länken nedan:

source: Follow the invitation
cs: Postupujte podle pozvání
de: Akzeptiere die Einladung
eo: Sekvi la inviton
es: Sigue la invitación
fr: Suivre l'invitation
hi: निमंत्रण का अनुसरण करें
hu: Meghívó követése
lb: Der Aluedung nogoen
pl: Opowiedz na zaproszenie
sv: Följ inbjudan

source: Can only modify vote for ongoing issues
cs: Hlas nelze upravovat pouze pro probíhající problémy
de: Wahl kann nur bei aktuellen Angelegenheiten geändert werden
eo: Oni nur povas modifi voĉdonojn de nunaj konfliktoj
es: No puedes modificar la votación en conflictos en curso
fr: Ne peut modifier le vote que pour les problèmes en cours
hi: केवल चल रहे मुद्दों के लिए मत को बदल सकते हैं
hu: Csak folyamatban lévő ügyeknél módosítható a szavazat
lb: Et kann een d'Ofstëmmung just fir aktuell Konflikter änneren
pl: Możesz zmieniać głos tylko dla spraw w toku
sv: Kan bara ändra omröstningen för pågående problem

source: You need to provide a score for all options
cs: Musíte zadat skóre pro všechny možnosti
de: Du musst eine Wahl für jede Option abgeben
eo: Vi devas voĉdoni ĉiujn eblojn
es: Tienes que tomar una posición en todas las opciones
fr: Tu dois fournir un score pour toutes les options.
hi: आपको सभी विकल्पों के लिए एक अंक प्रदान करने की आवश्यकता है
hu: Minden lehetőségre meg kell adnod egy értéket
lb: Du muss eng Bewäertung fir all Optioun uginn
pl: Musisz zagłosować na każdą z opcji
sv: Du måste ange en poäng för alla alternativ

source: Provided option is not part of this voting
cs: Poskytovaná možnost není součástí tohoto hlasování
de: Gewählte Option ist kein Teil der Abstimmung
eo: La elekto ne estas parto de ĉi tiu voĉdono
es: La opción dada no es parte de esta votación
fr: L'option suivante n'est pas disponible pour ce vote
hi: चुना हुआ विकल्प इस मतदान का हिस्सा नहीं है
hu: A megadott lehetőség nem része ennek a szavazásnak
lb: Dës Optioun ass net Deel vun dëser Ofstëmmung
pl: Podana opcja nie będzie uwzględniona w głosowaniu
sv: Tillhandahållet alternativ ingår inte i denna omröstning

source: Provided score is outside of allowed range
cs: Poskytnuté skóre je mimo povolený rozsah
de: Wahl ist außerhalb des erlaubten Rahmens
eo: Proponita eblo estas for de la permesita rango
es: La posición dada está fuera del rango permitido
fr: Le score suivant est en dehors des valeurs permises
hi: चुना हुआ स्कोर अनुमत सीमा के बाहर है
hu: A megadott érték kívül van a megengedett tartományon
lb: Dës Bewäertung ass ausserhalb vun dem erlaabten Intervall
pl: Podana wartość przekracza dozwolony limit
sv: Förutsatt poäng är utanför tillåtet intervall

source: The membership review of %(affected_user_name)s continues
cs: Přezkum členství %(affected_user_name)s pokračuje
fr: La candidature de membre de %(affected_user_name)scontinue

source: The result of the last voting round is to continue discussion and start another round of voting.
cs: Výsledkem posledního kola hlasování je pokračování diskuse a zahájení dalšího kola hlasování.
de: Das Ergebnis der letzten Abstimmungsrunde war, dass die Diskussion fortgesetzt und eine weitere Abstimmungsrunde gestartet wird.
eo: La rezulto de la lasta voĉdona rondo estas daŭrigi la diskuton kaj komenci novan voĉdonan rondon.
es: El resultado de la última votación es seguir discutiendo y empezar otra ronda de votaciones.
fr: Le résultat du dernier tour de vote est de continuer la discussion et de démarrer un autre tour de vote.
hi: अंतिम मतदान दौर का परिणाम चर्चा जारी रखना और मतदान का दूसरा दौर शुरू करना है।
hu: Az előző forduló eredményeként a vitata folytatódik és új szavazás indul.
lb: D'Resultat vun der leschter Ofstëmmungsronn ass, dass weider diskutéiert ginn an eng weider Ofstëmmungsronn gestart soll ginn.
pl: W wyniku ostatniego głosowania zdecydowano o kontynuowaniu dyskusji i podjęciu kolejnego głosowania.
sv: Resultatet av den sista omröstningsrundan är att fortsätta diskussionen och starta ytterligare en omröstningsrunda.

source: The new voting round ends at %(expiry_date)s.
cs: Nové kolo hlasování končí %(expiry_date)s.
de: Die neue Abstimmungsrunde endet am %(expiry_date)s.
eo: La nova voĉdona rondo finos la %(expiry_date)s.
es: La nueva votación dura hasta el %(expiry_date)s
fr: La nouveau tour de vote se termine à %(expiry_date)s
hi: नया मतदान दौर %(expiry_date)s को समाप्त हो रहा है
hu: Az új szavazás véget ér ekkor: %(expiry_date)s
lb: Déi nei Ofstëmmungsronn geet den %(expiry_date)s eriwwer.
pl: Termin oddania głosów w nowym głosowaniu upływa %(expiry_date)s.
sv: Den nya omröstningsrundan avslutas %(expiry_date)s.

source: View discussion
cs: Zobrazit diskusi
de: Diskussion ansehen
eo: Legi diskuton
es: Ver discusión
fr: Regarder la discussion
hi: चर्चा देखें
hu: Vita megtekintése
lb: Diskussioun kucken
pl: Zobacz dyskusję
sv: Visa diskussion

source: You are receiving this because you are subscribed to <strong>Membership Review</strong> emails for this group.
cs: Tuto zprávu dostáváte, protože jste přihlášeni k odběru e-mailů <strong>Přezkum členství</strong> pro tuto skupinu.
fr: Vous recevez ça car vous êtes abonnés au emails <strong>Revues des membres</strong> pour ce groupe

source: Your membership review continues
cs: Vaše přezkoumání členství pokračuje
fr: Votre revue de candidature continue

source: A membership review was started for %(affected_user_name)s
cs: Byla zahájena revize členství pro %(affected_user_name)s
fr: Une revue de candidature a commencé pour %(affected_user_name)s

source: You can discuss the topic and give your opinion in the voting.
cs: Můžete diskutovat o tématu a vyjádřit svůj názor při hlasování.
de: Du kannst über das Thema diskutieren und deine Meinung in der Abstimmung kund tun.
eo: Vi povas diskuti la temon kaj esprimi vian opinion per voĉdono.
es: Puedes debatir sobre el tema y dar tu opinión en la votación.
fr: Tu peux discuter du sujet et donner ton opinion dans le vote.
hi: आप विषय पर चर्चा कर सकते हैं और मतदान में अपनी राय दे सकते हैं।
hu: Megvitathatod a témát és a szavazásban elmondhatod a véleményedet.
lb: Du kanns d'Thema elo diskutéieren an deng Meenung per Ofstëmmung ofginn.
pl: Możesz wypowiedzieć się w dyskusji oraz wziąć udział w głosowaniu.
sv: Du kan diskutera ämnet och ge din åsikt i omröstningen.

source: This voting round ends at %(expiry_date)s.
cs: Toto kolo hlasování končí v %(expiry_date)s.
de: Diese Abstimmungsrunde endet am %(expiry_date)s.
eo: Ĉi tiu voĉdona rondo finas la %(expiry_date)s.
es: La ronda de votación termina el %(expiry_date)s.
fr: Ce tour de vote se termine le %(expiry_date)s.
hi: यह मतदान दौर %(expiry_date)s को समाप्त हो रहा है
hu: Ez a szavazás véget ért ekkor: %(expiry_date)s
lb: Dës Ofstëmmungsronn geet den %(expiry_date)s eriwwer.
pl: To głosowanie kończy się %(expiry_date)s.
sv: Denna omröstningsrunda avslutas %(expiry_date)s.

source: A review of your membership was started
cs: Bylo zahájeno přezkoumání vašeho členství
fr: Une revue de votre candidature a commencé

source: You are not the owner of this offer
cs: Nejste vlastníkem této nabídky
de: Du bist nicht der Eigentümer dieses Angebots
eo: Vi ne estas la posedanto de tiu ĉi oferto
es: No eres el dueño de esta oferta
fr: Vous n'êtes pas propriétaire de cette proposition
hi: आप इस प्रस्ताव के मालिक नहीं हैं
hu: Ez az ajánlat nem a tied
lb: Du bass net den Auteur vun dëser Offer
pl: Nie wystawiłaś/-eś tej oferty
sv: Du är inte ägare till detta erbjudande

source: You can only archive an active offer
cs: Můžete archivovat pouze aktivní nabídku
de: Nur aktive Angebote können archiviert werden.
eo: Vi nur povas arkivi aktivan oferton
es: Solamente se pueden archivar ofertas activas
fr: Vous ne pouvez archiver qu'une proposition active
hi: आप केवल सक्रिय प्रस्ताव संग्रहीत कर सकते हैं
hu: Csak aktív ajánlatokat archiválhatsz
lb: Du kanns just eng aktiv Offer archivéieren
pl: Możesz przenieść do archiwum tylko aktywne oferty
sv: Du kan bara arkivera ett aktivt erbjudande
