Repository: karrot-dev/karrot-backend
Catalog: karrot/locale/*/LC_MESSAGES/django.po
Languages: cs, de, eo, es, fr, hi, hu, lb, pl, sv

source: Change password
cs: Změnit heslo
de: Passwort ändern
eo: Ŝanĝi pasvorton
es: Nueva contraseña
fr: Changer le mot de passe
hi: पासवर्ड बदलें
hu: Jelszó megváltoztatása
lb: Passwuert änneren
pl: Zmień hasło
sv: Byta lösenord

source: New password set!
cs: Nové heslo nastaveno.
de: Neues Passwort gespeichert!
eo: Nova pasvorto starigita!
es: Nueva contraseña establecida
fr: Nouveau mot de passe créé!
hi: नया पासवर्ड सेट!
hu: Új jelszó sikeresen beállítva!
lb: Neit Passwuert gesat!
pl: Ustawiono nowe hasło!
sv: Nytt lösenord satt!

source: You set a new password for %(site_name)s
cs: Nastavili jste nové heslo pro %(site_name)s
de: Du hast ein neues Passwort für %(site_name)s gesetzt.
eo: Vi starigis novan pasvorton por %(site_name)s
es: Estableciste una nueva contraseñá para %(site_name)s
fr: Tu définis un nouveau mot de passe pour %(site_name)s
hi: आपने %(site_name)s के लिए एक नया पासवर्ड सेट किया है
hu: Új jelszót állítottál be %(site_name)s részére
lb: Du hues een neit Passwuert fir %(site_name)s gesat
pl: Ustawiłaś/-eś nowe hasło dla %(site_name)s
sv: Du ställer in ett nytt lösenord för %(site_name)s

source: Your password has been successfully changed!
cs: Vaše heslo bylo úspěšně změněno!
de: Dein Passwort wurde erfolgreich geändert!
eo: Via pasvorto sukcese ŝanĝiĝis!
es: Tu contraseña has sido cambiada!
fr: Ton mot de passe a été changé!
hi: आपका पासवर्ड सफलतापूर्वक बदला जा चुका है!
hu: A jelszavad sikeresen megváltozott!
lb: Däi Passwuert gouf erfollegräich geännert!
pl: Zmieniono hasło!
sv: Ditt lösenord har ändrats!

source: Thank you for signing up to %(site_name)s
cs: Děkujeme za přihlášení k webu %(site_name)s
de: Danke, dass du dich auf %(site_name)s angemeldet hast
eo: Dankon pro via registriĝo en %(site_name)s
es: Gracias por registrarte en %(site_name)s
fr: Merci pour ton inscription à%(site_name)s
hi: %(site_name)s से जुड़ने के लिए धन्यवाद
hu: Köszönjük, hogy regisztráltál a %(site_name)sre
lb: Merci fir d'Umellen op %(site_name)s
pl: Dziękujemy za zapisanie się do %(site_name)s
sv: Tack för att du registrerade dig till %(site_name)s

source: You can safely ignore this message if it wasn't you who signed up at our service using this email address.
cs: Tuto zprávu můžete bezpečně ignorovat, pokud jste to nebyli vy, kdo se zaregistroval do naší služby pomocí této e-mailové adresy.
de: Du kannst diese E-Mail getrost ignorieren, falls du dich nicht bei unserem Dienst mit dieser E-Mail-Adresse angemeldet hast.
eo: Vi povas ignori ĉi tiun mesaĝon se vi ne registriĝis al nia servo per ĉi tiu retadreso.
es: Puedes ignorar este mensaje si no te registraste para nuestro servicio usando esta dirección de correo electrónico.
fr: Tu peux bien sûr ignorer ce message si ce n'est pas toi qui t'es abonné à notre service en utilisant cette adresse e-mail.
hi: यदि आप इस ईमेल पते का उपयोग करके हमारी सेवा से जुड़े नहीं थे, तो आप इस संदेश को सुरक्षित रूप से अनदेखा कर सकते हैं।
hu: Ha nem te regisztráltál a szolgáltatásunkra ezzel az email címmel, akkor nyugodtan figyelmen kívül hagyhatod ezt az üzenetet.
lb: Du kanns dës E-Mail einfach ignoréiere wann's du dech net selwer mat dëser E-Mail-Adress bei eisem Déngscht ugemellt hues.
pl: Możesz zignorować tę wiadomość, jeśli nie rejestrowałeś się w naszym serwisie za pomocą tego adresu e-mail.
sv: Du kan säkert ignorera det här meddelandet om det inte var du som registrerade dig till vår tjänst med den här e-postadressen.

source: %(value)s is a reserved name
cs: %(value)s je vyhrazený název
de: %(value)s ist ein reservierter Name
eo: %(value)sestas rizervita nomo
es: %(value)ses un nombre en uso
fr: %(value)sest un nom déjà utilisé
hi: %(value)s एक आरक्षित नाम है
hu: A %(value)s név foglalt.
lb: %(value)s ass ee reservéierten Numm
pl: %(value)s jest już zajęte
sv: %(value)s är ett reserverat namn

source: %(empty_participants_count)s/%(max_participants)s remaining
de: %(empty_participants_count)s/%(max_participants)s Verbleibende
lb: %(empty_participants_count)s/%(max_participants)s bleiwen

source: New message in conflict resolution in %(group_name)s
de: Neue Nachricht bei Konfliktlösung in %(group_name)s
hi: %(group_name)s में संघर्ष समाधान में नया संदेश
lb: Nei Noriicht am Konflikt-Léisungsprozess bei %(group_name)s
pl: Nowa wiadomość w rozwiązywaniu konfliktów w %(group_name)s
sv: Nytt meddelande i konfliktlösning i %(group_name)s

source: You already gave trust to this user
de: Du hast diesem Nutzer oder Nutzerin schon Vertrauen ausgedrückt
hi: आपने पहले ही इस उपयोगकर्ता को भरोसा दिया है
lb: Du hues dësem Benotzer scho Vertraue ginn
pl: Już zaufałaś/-eś temu użytkownikowi
sv: Du har redan visat förtroende för den här användaren

source: Playground
de: Spielplatz
eo: Relaksujo
es: Zona de relax
fr: Terrain de jeux
hi: खेल-मैदान
hu: Játszótér
lb: Spillplaz
pl: Piaskownica
sv: Lekplats

source: You cannot manage agreements
de: Du darfst die Vereinbarungen nicht ändern
hi: आप समझौतों का प्रबंधन नहीं कर सकते
lb: Du kanns Ofkommes net verwalten
pl: Nie możesz zarządzać umowami
sv: Du kan inte hantera överenskommelser

source: Agreement is not for this group
de: Vereinbarung gehört nicht zu dieser Gruppe.
hi: समझौता इस समूह के लिए नहीं है
lb: D'Ofkommes ass net fir dës Grupp
pl: Ta umowa nie jest dla tej grupy
sv: Överenskommelse är inte för denna grupp

source: Topic cannot be empty
de: Thema kann nicht leer sein
hi: विषय खाली नहीं हो सकता
lb: D'Thema kann net eidel sinn
pl: Pole tematu nie może być puste
sv: Ämnet kan inte vara tomt

source: Affected user is not part of that group
de: Betroffener Nutzer oder Nutzerin ist nicht Teil dieser Gruppe
hi: प्रभावित उपयोगकर्ता उस समूह का हिस्सा नहीं है
lb: De betraffene Benotzer ass net Deel vun där Grupp
pl: Wskazany użytkownik nie jest w tej grupie
sv: Berörd användare ingår inte i den gruppen

source: A conflict resolution about that user has already been started
de: Ein Konfliktlösungsprozess mit diesem Nutzer oder Nutzerin wurde bereits gestartet
hi: उस उपयोगकर्ता के बारे में एक संघर्ष प्रस्ताव पहले ही शुरू किया जा चुका है
lb: Ee Konflikt-Léisungsprozess iwwert dëse Benotzer gouf scho gestart
pl: Rozwiązywanie konfliktów z tym użytkownikiem już się rozpoczęło
sv: En konfliktlösning om den användaren har redan startats

source: Keep discussing about the conflict with %(affected_user_name)s
de: Setze die Diskussion über den Konflikt mit %(affected_user_name)s fort
hi: %(affected_user_name)s के साथ संघर्ष के बारे में चर्चा करते रहें
lb: Diskutéier weider iwwert de Konflikt mam %(affected_user_name)s
pl: Rozmawiaj dalej na temat konfliktu z %(affected_user_name)s
sv: Fortsätt diskutera om konflikten med %(affected_user_name)s

source: You are receiving this because you are subscribed to <strong>Conflict Resolution</strong> emails for this group.
de: Du erhältst dies, weil du <strong>Konfliktlösungen</strong> von dieser Gruppe abonniert hast.
hi: आप इसे प्राप्त कर रहे हैं क्योंकि आप इस समूह के लिए <strong>संघर्ष समाधान</strong> ईमेल के सदस्य हैं।
lb: Du kriss dëst well's du <strong>Benoriichtegungen iwwert nei Konflikt-Léisungsprozesser</strong> per E-Mail abonéiert hues.
pl: Otrzymałaś/-eś tę wiadomość, ponieważ subskrybujesz <strong>rozwiązywanie konfliktów</strong> dla tej grupy.
sv: Du får detta eftersom du prenumererar på e-postmeddelanden om <strong>konfliktlösning</strong> för den här gruppen.

source: Keep discussing about the conflict with you
de: Setze die Diskussion über den Konflikt mit dir fort
hi: अपने साथ हुए संघर्ष के बारे में चर्चा करते रहें
lb: Diskutéier weider iwwert de Konflikt mat dir
pl: Rozmawiaj dalej na temat konfliktu z Tobą
sv: Fortsätt diskutera om konflikten med dig

source: A conflict resolution process was started with %(affected_user_name)s
de: Ein Konfliktlösungsprozess mit %(affected_user_name)s wurde gestartet
hi: %(affected_user_name)s के साथ संघर्ष समाधान प्रक्रिया शुरू की गई थी
lb: Ee Konflikt-Léisungsprozess mam %(affected_user_name)s gouf gestart
pl: Rozpoczęto rozwiązywanie konfliktu z %(affected_user_name)s
sv: En konfliktlösningsprocess inleddes med %(affected_user_name)s

source: A conflict resolution process was started with you
de: Ein Konfliktlösungsprozess mit dir wurde gestartet
hi: आपके साथ एक संघर्ष समाधान प्रक्रिया शुरू की गई थी
lb: Ee Konflikt-Léisungsprozess mat dir gouf gestart
pl: Rozpoczęto rozwiązywanie konfliktu z Tobą
sv: En konfliktlösningsprocess startades med dig

source: Pickup %(date)s
pl: Odbiór %(date)s
sv: Upphämtning %(date)s

source: %(pickups_done_count)s pickups were done
pl: Odebrano żywność %(pickups_done_count)s razy
sv: %(pickups_done_count)s upphämtningar gjordes

source: no pickups were done
pl: Nie było odbiorów
sv: inga upphämtningar gjordes

source: %(pickups_missed_count)s pickups were missed
pl: Przegapiono %(pickups_missed_count)s odbiorów
sv: %(pickups_missed_count)s upphämtningar missades

source: no pickups were missed
pl: Nie przegapiono żadnych odbiorów
sv: inga upphämtningar missades

source: %(feedbacks_count)s pickup feedbacks were given
pl: dodano %(feedbacks_count)s komentarzy do odbiorów
sv: %(feedbacks_count)s upphämtningsåterkoppling gavs

source: Pickup feedback
pl: Komentarz do odbioru
sv: Upphämtningsåterkoppling

source: You've received enough trust from fellow group members to grant you <strong>editing permissions</strong>. For example, you can now modify your group, places and pickup dates, or create new ones.
sv: Du har fått tillräckligt förtroende från andra gruppmedlemmar för att ge dig <strong>redigeringsbehörigheter</strong>. Till exempel kan du nu ändra din grupp, platser och upphämtningsdatum eller skapa nya.

source: You need at least %(count)s active trusted users in your group to start this process.
sv: Du behöver åtminstone %(count)s aktiva betrodda användare i din grupp för att starta denna process.

source: Must have at least one image
pl: Musi zawierać przynajmniej jedno zdjęcie
sv: Måste ha minst en bild

source: The pickup date is in the past.
pl: Data odbioru minęła.
sv: Upphämtningsdatumet är satt i det förflutna.

source: You can only delete empty pickup dates.
pl: Możesz usunąć jedynie odbiory, na które nikt się nie zapisał.
sv: Du kan bara ta bort tomma upphämtningsdatum.

source: You have not joined this pickup date.
pl: Nie jesteś zapisana/-y na ten odbiór.
sv: Du har inte gått med i detta upphämtningsdatum.

source: You have already joined this pickup date.
pl: Już zapisałaś/-łeś się na ten odbiór.
sv: Du har redan gått med i detta upphämtningsdatum.

source: Pickup date is already full.
pl: Nie ma już miejsc na ten odbiór.
sv: Upphämtningsdatumet är redan fullt.

source: This feedback is given by another user.
pl: Ten komentarz został dodany przez innego użytkownika.
sv: Denna feedback ges av en annan användare.

source: You can't give feedback for pickups more than %(days_number)s days ago.
pl: Nie możesz dodawać komentarzy do odbiorów wcześniejszych niż %(days_number)s dni temu.
sv: Du kan inte ge feedback för upphämtningar äldre än %(days_number)s dagar.

source: The date should be in the future.
pl: Data musi być w przyszłości.
sv: Datumet bör vara i framtiden.

source: You can't move pickups that are part of a series.
pl: Nie możesz przenosić odbiorów, które występują w serii.
sv: Du kan inte flytta upphämtningar som ingår i en serie.

source: Invalid recurrence rule.
pl: Nieprawidłowe zasady powtarzających się odbiorów.
sv: Ogiltig återfallsregel.

source: Only single recurrence rules are allowed.
pl: Można zastosować tylko jedną zasadę powtarzających się odbiorów
sv: Endast enskilda återfallsregler är tillåtna.

source: The pickup is not done yet
pl: Jeszcze nie wykonano tego odbioru
sv: Upphämtningen är inte klar ännu

source: You aren't assigned to the pickup.
pl: Nie jesteś zapisana/-y na ten odbiór.
sv: Du har inte tilldelats upphämtningen.

source: Both comment and weight cannot be blank.
pl: Pola komentarza i ilości uratowanego jedzenia nie mogą być jednocześnie puste
sv: Både kommentar och vikt kan inte vara tomma.

source: %(group_name)s upcoming pickups
hi: %(group_name)s आगामी पिकअप
lb: Zukünfteg Ofhuelungen vu %(group_name)s
pl: Nadchodzące odbiory w %(group_name)s
sv: kommande upphämtningar i %(group_name)s

source: %(empty_collectors_count)s/%(max_collectors)s remaining
sv: %(empty_collectors_count)s / %(max_collectors)s återstående

source: The day is not over, there are still pickups to be done!
pl: Zostały jeszcze wolne odbiory na dzisiaj!
sv: Dagen är inte över, det finns fortfarande upphämtningar att göra!

source: You are receiving this because you are subscribed to <strong>Pickup notification</strong> emails for this group.
pl: Otrzymałaś/-eś tę wiadomość, ponieważ subskrybujesz <strong>powiadomienia o odbiorach</strong> dla tej grupy.
sv: Du får detta eftersom du är prenumererad på <strong>E-postmeddelanden</strong> om upphämtning för denna grupp.

source: You've don't have enough trust from fellow group members anymore to grant you <strong>editing permissions</strong>.
lb: Du hues net méi genuch Vertraue vun anere Membere fir <strong>beaarbechten ze duerfen</strong>.
